{
  "select": {
    "responseHeader": {
      "status": 0,
      "QTime": 2,
      "params": {
        "q": "person:*Merkel*",
        "rows": "10",
        "_": "1550857311866"
      }
    },
    "response": {
      "numFound": 1125,
      "start": 0,
      "docs": [
        {
          "datum": "03. November 2016",
          "titel": [
            "Rede von Bundeskanzlerin Merkel zur Ernennung von Jürgen Klinsmann zum Ehrenspielführer der deutschen Nationalmannschaft am 3. November 2016"
          ],
          "einleitung": [
            "\nSehr geehrte Damen und Herren – ich mache die Anrede kurz –, vor allem lieber Jürgen Klinsmann,\nSie haben schon viele Pokale in der Hand gehalten und eine Reihe von Auszeichnungen entgegengenommen – darunter auch das Bundesverdienstkreuz, das ich Ihnen 2007 überreichen durfte. Es ist heute also wahrlich nicht die erste Ehrung, die Sie erfahren, aber ich denke, es ist doch eine ganz besondere.\nWer hätte Ende der 70er Jahre voraussagen können, dass aus dem jungen Kicker aus Schwaben ein DFB-Ehrenspielführer wird, dass er sogar in zwei Ländern zum Fußballer des Jahres gewählt werden sollte und dass aus dem Spitzenstürmer schließlich ein Spitzentrainer werden könnte?"
          ],
          "person": "Angela Merkel",
          "schluss": [
            " Wer weiß, vielleicht werden manche auch noch in Jahrzehnten ein wenig ins Schwärmen kommen, wenn sie an das Sommermärchen 2006 denken.\nLieber Jürgen Klinsmann, in jedem Fall stehen Sie ab heute in einer Reihe mit Fritz Walter, Uwe Seeler, Franz Beckenbauer und Lothar Matthäus. Ich gratuliere Ihnen von Herzen zur Ernennung zum DFB-Ehrenspielführer."
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2016/11/2016-11-03-rede-merkel-festakt-dfb.html",
          "id": "b4f9ccdc-aef4-44e0-9941-c68af8b11db1",
          "rohtext": [
            "\nSehr geehrte Damen und Herren – ich mache die Anrede kurz –, vor allem lieber Jürgen Klinsmann,\nSie haben schon viele Pokale in der Hand gehalten und eine Reihe von Auszeichnungen entgegengenommen – darunter auch das Bundesverdienstkreuz, das ich Ihnen 2007 überreichen durfte. Es ist heute also wahrlich nicht die erste Ehrung, die Sie erfahren, aber ich denke, es ist doch eine ganz besondere.\nWer hätte Ende der 70er Jahre voraussagen können, dass aus dem jungen Kicker aus Schwaben ein DFB-Ehrenspielführer wird, dass er sogar in zwei Ländern zum Fußballer des Jahres gewählt werden sollte und dass aus dem Spitzenstürmer schließlich ein Spitzentrainer werden könnte? – Ein Trainer aus Leidenschaft, der in einem Atemzug mit allen anderen großen Bundestrainern genannt wird, obgleich er diese Aufgabe nur zwei Jahre innehatte. Diese zwei Jahre jedoch waren prägende Jahre; und zwar bis heute.\nAber beginnen wir von vorn. Ihre Laufbahn starteten Sie 1972 beim Turnerbund Gingen. Richtig los ging es dann in Stuttgart. Dort stiegen Sie von den Kickers in der zweiten zum VfB in die erste Bundesliga auf. Schnell fanden Sie Ihren Stammplatz in der deutschen Fußballnationalmannschaft. Sie wurden 1990 Weltmeister und 1996 als Kapitän Europameister. Auch bei der WM 1998 waren Sie Teamkapitän. Dies war dann auch Ihr letztes Jahr im Nationaltrikot. 47 Tore in 108 Länderspielen – eine großartige Bilanz, aber mitnichten das letzte Kapitel mit der Nationalmannschaft. Denn 2004 kehrten Sie als Trainer zurück. \nAuf Ihnen ruhte die lastenschwere Hoffnung, das DFB-Team fit für die Weltmeisterschaft im eigenen Land zu machen. Sie galten als der richtige Mann, um für Aufbruchsstimmung zu sorgen – und die Erwartungen haben Sie wahrlich nicht enttäuscht. Im Gegenteil, manch einem der gut 80 Millionen Bundestrainer in unserem Land war es vielleicht sogar zu viel Aufbruchsstimmung. Ihre neuen, modernen Trainingsmethoden sorgten jedenfalls – um es zurückhaltend zu formulieren – für Diskussionen. Sie aber hielten fest an Ihrem Kurs, den Sie im Juni 2005 in einem Interview so zusammengefasst hatten: \"Wir müssen alle Rituale und Gewohnheiten hinterfragen. Und zwar andauernd – nicht nur im Fußball. Das ist doch nichts Schlimmes. Reform ist kein Prozess, der in Episoden stattfindet. Das Reformieren muss zu einem permanenten Zustand werden – nicht nur vor der Weltmeisterschaft, auch danach.\" Lieber Jürgen Klinsmann, dass Reformen und Veränderungen nicht immer und nicht jeden begeistern, das ist nicht nur im Fußball so.\nAls dann noch wenige Monate vor Beginn der WM die sportlichen Erfolge ausblieben und Sie in einem Testspiel gegen Italien, wie Sie es formulierten, \"etwas auf die Mütze\" bekamen, war Schluss mit lustig. Besonders lebendig geführt wurde dann noch die sogenannte Wohnsitzfrage, also die zwischen Kalifornien und Deutschland. Ich erinnere mich noch gut an unser Treffen im Bundeskanzleramt wenige Monate vor Beginn der Weltmeisterschaft. Damals, im März 2006, sagte ich in unserer gemeinsamen Pressebegegnung: \"Lassen wir uns doch überraschen, was in uns steckt, was alles möglich ist – gerade bei der Weltmeisterschaft 2006. […] Der Erfolg wird nicht zuletzt davon abhängen, […] ob wir hinter dieser Mannschaft stehen wollen oder ob wir zulassen wollen, dass sie schon vor dem ersten Spiel in Grund und Boden geredet und geschrieben wird.\"\nUnd, meine Damen und Herren, was wurden wir damals überrascht – positiv. Denn der Erfolg, an den Jürgen Klinsmann immer glaubte, stellte sich tatsächlich ein. Bei der Weltmeisterschaft vor heimischem Publikum erkämpfte sich die Nationalmannschaft einen hervorragenden dritten Platz. Und was waren das für wunderbare Wochen. Seither sprechen wir vom Sommermärchen 2006. Landauf, landab war mit jedem neuen Turniertag immer mehr von der Aufbruchsstimmung zu spüren, die das ganze Team verkörperte. Vom Fußballfeld aus strömte die Begeisterung förmlich über das ganze Land, das plötzlich in ein schwarz-rot-goldenes Fahnenmeer getaucht war. Da entwickelte sich ein fröhliches Zusammengehörigkeitsgefühl, das dem Motto der WM 2006 \"Die Welt zu Gast bei Freunden\" alle Ehre machte.\nDem jungen Fußballer aus Schwaben mit Wohnsitz in Kalifornien und Herzblut für die deutsche Nationalmannschaft – ihm war als Bundestrainer etwas Großes gelungen. Jürgen Klinsmann hatte ein neues Kapitel in der deutschen Fußballgeschichte aufgeschlagen. Sie, lieber Herr Klinsmann, und die ganze Nationalmannschaft haben die Deutschen nicht nur als Fußballnation, sondern als Nation insgesamt mitgerissen. Diese Erfahrung verbindet sich mit Ihrem Namen. Darin liegt – weit über die sportliche Leistung hinaus – die besondere Anerkennung begründet, die Sie genießen und die Sie verdienen. \nSie und Ihr ganzes Team – natürlich auch Joachim Löw, Oliver Bierhoff und Andreas Köpke; alle von der ersten Stunde an dabei – waren Wegbereiter großartiger Erfolge. Zwar sollte es nach der Heim-WM noch ein paar Jahre dauern, bis Deutschland tatsächlich nach dem vierten Stern greifen konnte. Aber Sie haben in Ihrer Zeit als Bundestrainer schon auf Spieler gesetzt, die 2014 schließlich als erste europäische Mannschaft in Südamerika, im legendären Maracanã-Stadion von Rio de Janeiro, den WM-Pokal holten.\nNach der großartigen WM 2006 wurden Sie von allen Seiten ermuntert, ja, geradezu gedrängt, weiterzumachen. Dennoch entschieden Sie sich anders und übergaben die Aufgabe des Bundestrainers der deutschen Fußballnationalmannschaft nach nur zwei Jahren Ihrem bisherigen Co-Trainer Joachim Löw. Joachim Löw setzte das gemeinsam begonnene Werk fort. Er baute darauf auf, er entwickelte seine eigene Handschrift und konnte schließlich seine Arbeit 2014 mit dem WM-Titel krönen – einem Erfolg, der für immer mit seinem Namen verbunden sein wird.\nDiese Entwicklung von 2004 bis heute ist ohne den Teamgeist nicht denkbar, der Ihnen, lieber Herr Klinsmann, so wichtig war und ist – nicht ohne das Verständnis dafür, dass mentale Stärke und mannschaftliche Geschlossenheit ebenso entscheidend sind wie spielerische Fähigkeit und körperliche Fitness. Mit diesem Verständnis haben Sie stets mit der und für die Mannschaft gearbeitet.\nUm es zusammenzufassen: Sie sind ein großartiger Sportler, ein echter Sympathieträger und ein wunderbares Vorbild weit über den Fußball hinaus. Ab heute zählen Sie auch zu den wenigen DFB-Ehrenspielführern. Mit Ihnen sind es – einschließlich der Ehrenspielführerinnen Bettina Wiegmann und Birgit Prinz von der Frauen-Fußballnationalmannschaft – nun insgesamt sieben. Der erste DFB-Ehrenspielführer war Fritz Walter. Sein großer Erfolg lag zehn Jahre vor Ihrer Geburt. Aber sein Name und das Wunder von Bern 1954 sind selbst heutigen Kindern, die auf dem Schulhof kicken, noch ein Begriff. Wer weiß, vielleicht werden manche auch noch in Jahrzehnten ein wenig ins Schwärmen kommen, wenn sie an das Sommermärchen 2006 denken.\nLieber Jürgen Klinsmann, in jedem Fall stehen Sie ab heute in einer Reihe mit Fritz Walter, Uwe Seeler, Franz Beckenbauer und Lothar Matthäus. Ich gratuliere Ihnen von Herzen zur Ernennung zum DFB-Ehrenspielführer.\n"
          ],
          "_version_": 1625918258461802496
        },
        {
          "datum": "12. April 2017",
          "titel": [
            "Rede von Bundeskanzlerin Merkel zum hundertjährigen Bestehen des Unternehmens Viessmann am 12. April 2017"
          ],
          "einleitung": [
            "\nVor allem liebe Mitarbeiterinnen und Mitarbeiter von Viessmann,\nIch bin heute sehr gerne hierhergekommen. Gestatten Sie mir aber aus aktuellem Anlass zunächst mit Blick auf Dortmund einige Sätze. Wir alle waren gestern entsetzt, als wir von dem Anschlag auf den Bus mit den Spielern des BVB in Dortmund gehört haben."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrter Herr Professor Viessmann,sehr geehrte Familie Viessmann,sehr geehrter Herr Minister Al-Wazir,meine Damen und Herren,"
          ],
          "schluss": [
            "\nIch wünsche Ihnen Mitarbeiterinnen und Mitarbeiter, die auf diesem Weg mitziehen und die mit Freude bei der Sache sind – egal ob sie jünger oder schon etwas älter sind und die entsprechende Erfahrung einbringen. Alles Gute zum 100. und weiter alles Gute auf Ihrem Weg."
          ],
          "untertitel": [
            "in Allendorf"
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2017/04/2017-04-12-rede-merkel-viessmann.html",
          "id": "7c08ca11-669f-4263-bceb-41e117cf3221",
          "rohtext": [
            "\nVor allem liebe Mitarbeiterinnen und Mitarbeiter von Viessmann,\nIch bin heute sehr gerne hierhergekommen. Gestatten Sie mir aber aus aktuellem Anlass zunächst mit Blick auf Dortmund einige Sätze. Wir alle waren gestern entsetzt, als wir von dem Anschlag auf den Bus mit den Spielern des BVB in Dortmund gehört haben. Wir wünschen den Verletzten, dem Spieler Marc Bartra und dem Polizisten, von Herzen vollständige Genesung. Wir sind uns einig, dass es sich hierbei um eine widerwärtige Tat handelt. Der Generalbundesanwalt und die Ermittlungsbehörden tun alles, um diese Tat schnellstmöglich aufzuklären.\nAngesichts der Ereignisse gestern gab es eine großartige Solidarität aller – der Fans aus Deutschland, aus Dortmund, aber auch aus Monaco. Das ist ein klares Signal gegen jede Art von Gewalt. Unsere Gedanken sind heute bei den Spielern, die das Spiel nachholen werden, beim BVB und bei den Fans. Wir hoffen, dass es ein friedliches und gutes Spiel wird.\nDer Volksmund mahnt uns: \"Wer nicht mit der Zeit geht, geht mit der Zeit.\" Sie aber haben es immer geschafft, mit der Zeit zu gehen; und Sie haben das auch weiter vor. 100 Jahre sind eine beeindruckende Etappe. Sie haben sich immer angepasst – an die Kundenwünsche und an die technischen Möglichkeiten. Deshalb gratuliere ich Ihnen und allen Mitarbeiterinnen und Mitarbeitern von ganzem Herzen zu 100 Jahren Erfolg. Ich verbinde das natürlich auch mit guten Wünschen für die nächste Zeit.\nIch freue mich, mit Ihnen feiern zu können, weil uns vonseiten der Politik und von Ihrer Seite, vom Unternehmerischen her, ein Kernthema verbindet. Ob politisch oder betriebswirtschaftlich – Energieeffizienz ist uns immer ein ganz besonderes Anliegen.\nSchon die ersten Heizkessel aus dem Hause Viessmann überzeugten mit einem, aus damaliger Sicht, relativ geringen Brennstoffverbrauch. Im Grunde lässt sich sagen: Energiesparen hat Sie groß gemacht. Das ist eine Erfahrung, die sozusagen in den genetischen Code der Firma übergegangen ist. Man kann mit Sparen erfolgreich sein.\nEffiziente Geräte sind heute und gewiss auch morgen gefragt. Es geht darum, den Energieverbrauch zu drosseln, Ressourcen einzusparen, damit Kosten zu senken und zugleich dem Klimaschutz zu dienen. Dies bleibt auch angesichts des rasanten Bevölkerungswachstums auf der Welt eine Riesenaufgabe. Der Gedanke der Nachhaltigkeit war ja auch in Ihrem Film fest verankert.\nEs sieht so aus, als wäre das Ganze ein Selbstläufer. Aber die hundertjährige Firmengeschichte zeigt, dass es viel Erfinderreichtums und Arbeit bedarf, um Erfolge immer wieder fortzuschreiben. Über Generationen hinweg erfolgreich zu sein, kann nur gelingen, wenn man sich, an welcher Stelle auch immer, mitverantwortlich für das Unternehmen zeigt.\nDas Thema Verantwortungsbewusstsein zieht sich durch das ganze Unternehmen und hat auch etwas Verbindendes mit der Politik. Ich meine das Verantwortungsbewusstsein auch für unser Gemeinwesen. Ihr Unternehmen hat das immer wieder bewiesen, auch an seinem Heimatstandort. Sie sind ein Unternehmen des klassischen Mittelstands und lokal verwurzelt, wenn ich das so sagen darf. Ich komme ja aus Vorpommern. Da kann manch einer schon neidisch sein auf die Tatsache, dass ein Ort mit 6.000 Einwohnern allein 4.000 Arbeitsplätze hat. Das tut der Region sicherlich gut.\nDas, was Sie leben – deshalb bin ich heute sehr gerne hierhergekommen –, ist im Grunde genommen der Grundgedanke der Sozialen Marktwirtschaft. Sie beschreibt nämlich nicht nur eine Art zu wirtschaften, sondern sie ist ein Wirtschafts- und Gesellschaftsmodell. Sie stellt darauf ab, dass das Unternehmertum in der Gesellschaft akzeptiert und fest verankert ist. Das wiederum ist von entscheidender Bedeutung für die dauerhafte Wettbewerbsfähigkeit eines Standortes. Sie stellt also auch darauf ab, dass sich ein Unternehmen selbst in die Gemeinschaft und in die Gesellschaft einbringt.\nWir haben mit Ihnen, liebe Familie Viessmann, ein gutes Beispiel gelebter Sozialer Marktwirtschaft. Dies lässt sich vor allem am Themenspektrum der drei Viessmann-Stiftungen unschwer erkennen. Die Viessmann-Allendorf-Stiftung und die Dr.-Hans-Vießmann-Stiftung widmen sich sozialen, wissenschaftlichen und Bildungsprojekten ebenso wie der Förderung von Kunst und Kultur. Die Hans-Viessmann-Technologie-Stiftung konzentriert sich auf die ingenieur- und naturwissenschaftliche Forschung. Dabei wird vor allem die Haus- und Kältetechnik unter die Lupe genommen. Darin spiegelt sich auch die Innovationskultur wider, die bei Viessmann gepflegt wird und die auch gepflegt werden muss, damit die Produkte immer wieder erfolgreich sind.\nDamit sind wir bei einem weiteren Programmpunkt des heutigen Tages. Sie veranstalten ja nicht nur eine Feierstunde und einen schönen Empfang, sondern wir weihen heute auch das neu errichtete Technikum ein. Sie unterstreichen damit, welch hohen Stellenwert Sie Forschung und Entwicklung in Ihrem Unternehmen einräumen. Damit befinden Sie sich in guter Gesellschaft. Die gesamte Wirtschaft in Deutschland ist – das darf ich sagen – sehr innovations- und forschungsfreundlich. Im Jahr 2015 wurde eine Rekordsumme von deutlich mehr als 62 Milliarden Euro in Forschung und Entwicklung gesteckt. Wir haben damit zusammen mit den staatlichen Leistungen, also den Leistungen von Bund und Ländern, zum ersten Mal das Drei-Prozent-Ziel, gemessen am Bruttoinlandsprodukt, erreicht. Das heißt, wir versuchen auch seitens des Staates, vieles, das auf Innovationen ausgerichtet ist, zu fördern.\nDie Bundesregierung fördert Grundlagenforschung, aber auch die praktische, angewandte Forschung. Wir überlegen uns immer wieder, wie wir gerade auch mittelständische Unternehmen noch besser berücksichtigen können. Ich darf Ihnen verraten, dass wir uns jetzt auf Bundesebene auch dem Thema steuerliche Forschungsförderung nähern. Man muss ja in Anwesenheit von Landesministern beim Thema Steuern immer ein bisschen vorsichtig sein. – Herr Al-Wazir nickt. Insofern sind wir uns da schon einmal einig.\nWir haben heute Morgen, passend zu Ihrem 100. Jubiläum, den jährlichen \"Bundesbericht Energieforschung\" verabschiedet. Darin ist das Thema Energieeffizienz in Gebäuden und Städten ein besonderer Schwerpunkt. Hierfür gibt es eine Vielzahl von Förderprogrammen. Ein Beispiel ist die ressortübergreifende Förderinitiative \"Solares Bauen/Energieeffiziente Stadt\". – Es ist sehr interessant, dass bei Ihnen schon so früh über Solarenergie nachgedacht wurde. – Mit den Förderprojekten wollen wir zeigen, wie durch Innovation und intelligente Vernetzung hochwertige, energetisch effiziente Gebäude und Quartiere entstehen können.\nSie haben schon dafür gesorgt, dass sich die Jugend erst einmal gründliche Kenntnisse in Bezug auf die Digitalisierung erwirbt. Die Digitalisierung dringt in der Gebäudetechnik immer weiter vor. Es ergeben sich völlig neue Möglichkeiten der intelligenten Vernetzung und der effizienteren Aufarbeitung der Ressourcen.\nWir haben ein Gesetz zur Digitalisierung der Energiewende verabschiedet. Damit haben wir das Zeitalter von Smart Grid, Smart Meter und Smart Home eingeläutet. Schade, dass es diese Begriffe nicht auf Deutsch gibt. Aber Sie werden sicherlich auch so verstehen, dass es um etwas Gutes geht. Eine Schlüsselrolle spielen dabei intelligente und zur Kommunikation fähige Messsysteme, um Erzeugung, Verteilung und Verbrauch von Energie in Zukunft viel besser aufeinander abzustimmen.\nDas heißt aber auch: Es fließt nicht nur Energie, sondern es fließen auch Daten. Das wiederum bedeutet, die Akzeptanz neuer technischer Möglichkeiten ist nicht allein von mehr Komfort und Kostenvorteilen abhängig, sondern auch von einem hinreichenden Datenschutz. Die Menschen wollen wissen, was mit ihren Daten passiert. \nAuch die Politik ist gefragt; denn wir brauchen eine leistungsfähige digitale Infrastruktur. Wie man erwartet, dass Wasser- und Elektroanschlüsse gelegt sind, so erwartet man heute auch, dass es eine auskömmliche Breitbandinfrastruktur gibt. Wir setzen gerade auch für die ländlichen Regionen vier Milliarden Euro ein, damit die Breitbandinfrastruktur auch dort, wo die Situation nicht so wettbewerbsfähig ist, gut ausgebaut wird. Ich weiß jetzt nicht, wie es hier bei Ihnen ist; das werden Sie mir nachher bestimmt noch sagen. Wenn das nicht schon staatlich gemacht worden ist, dann werden Sie es wahrscheinlich privat gemacht haben. Als ich gesehen habe, dass Sie sogar einen Flughafen haben, bin ich tief beeindruckt gewesen.\nOb in Privathaushalten oder in der Wirtschaft – an digitalen Anwendungsmöglichkeiten mangelt es nicht. Jetzt ist die Zeit, in der unsere digitalen Kenntnisse mit den Prozessen der realen Produktion von Gegenständen verschmelzen müssen. Das Internet der Dinge, die Vernetzung aller Dinge, wird in den nächsten Jahren sprunghaft anwachsen. Ich denke, Ihr Sohn, Herr Professor Viessmann, ist schon sehr gut darauf vorbereitet.\nIm Kern geht es darum, durch alle diese technischen Entwicklungen einen Mehrwert für den Menschen zu schaffen. Insofern geht es auch um Einsparpotenziale. Über 35 Prozent der Endenergie werden in Gebäuden verbraucht. Den Löwenanteil daran hat die Raumwärme. Häuser und andere Bauten verursachen in Deutschland bis zu 30 Prozent der Treibhausgasemissionen. Daher ist oft von einem schlafenden Riesen die Rede, den es zu wecken gilt. Wir haben die Aufgabe, auf der einen Seite darauf zu achten, dass Neubauten den technischen Möglichkeiten entsprechen. Auf der anderen Seite müssen wir aber auch Anreize setzen, um den Bestand zu verbessern. Denn über 60 Prozent der Wohngebäude wurden noch vor der ersten Wärmeschutzverordnung 1977 errichtet. Das heißt, die Wärmedämmung lässt in vielen Fällen noch zu wünschen übrig.\nIch wage es schon kaum mehr auszusprechen, dass wir eine steuerliche Förderung für die Gebäudesanierung brauchen. Wir werden aber sicherlich wieder einen neuen Anlauf dazu unternehmen. Das ist wahrscheinlich die einzige gesetzliche Initiative, die von allen Umweltverbänden, von allen Handwerksverbänden und von allen Industrieverbänden unterstützt wird. Ich will heute nichts Schlechtes sagen, aber im Bundesrat haben wir dafür noch nie eine Mehrheit bekommen. Insofern müssen wir daran weiterarbeiten.\nWir wissen, im Bereich der Energieeffizienz besteht noch ein erheblicher Handlungsbedarf. Wir haben daher einen Nationalen Aktionsplan erarbeitet. Ich brauche das in Ihren Räumen hier eigentlich nicht zu predigen. Denn Sie sind völlig davon überzeugt und verfolgen schon längst Ihr eigenes Effizienzprogramm. Damit ist es Ihnen gelungen, die CO2-Emissionen am Standort Allendorf um 80 Prozent zu reduzieren. Das ist beeindruckend, muss ich ganz ehrlich sagen. Wir haben uns für 2050 das Ziel gesetzt, CO2-Emissionen für ganz Deutschland um 80 bis 95 Prozent zu reduzieren. Hier in Allendorf haben wir eine kleine Insel, in der das Ziel schon jetzt zumindest an der unteren Grenze erreicht ist. Glückwunsch auch dazu.\nEin großer Teil der Maßnahmen unseres Aktionsplans zielt auf eine höhere Energieeffizienz von Gebäuden. Dabei setzen wir grundsätzlich auf dreierlei: Wir informieren, wir fördern und wir fordern auch. Die ordnungsrechtlichen Fragen sind nicht immer so einfach zu lösen. Aber alle drei Elemente sind vorhanden.\nDie Mittel für unser CO2-Gebäudesanierungsprogramm, das wir anstelle der steuerlichen Förderung aufgelegt haben, wurden um 200 Millionen Euro auf zwei Milliarden Euro pro Jahr erhöht. Die KfW fördert inzwischen jede zweite neugebaute Wohnung. Zudem war sie letztes Jahr an der energetischen Sanierung von 290.000 Wohnungen beteiligt. Das ist eine Menge. Aber wenn Sie an die eine Million Wohnungen in Deutschland denken, die wir brauchen, dann wissen Sie, dass wir noch einen langen Weg zu gehen haben.\nWir haben aber schon einiges in Bewegung gebracht. Seit dem 1. Januar 2016 muss bei Neubauten der Jahresprimärenergiebedarf um ein Viertel niedriger liegen als bisher. Wir führen im Augenblick eine Diskussion darüber, dass eine bessere Effizienz von Gebäuden bezüglich des Energiesparens erst einmal zu höheren Preisen führt. Auf lange Sicht ist das aber nicht der Fall. Auch die Baukosten sind immer zu berücksichtigen. Ich glaube aber, es ist richtig, dass wir hohe ordnungsrechtliche Anforderungen stellen. \nDie Mindestwärmedämmung muss um 20 Prozent besser ausfallen. Das ist eine weitere ordnungsrechtliche Vorgabe. Ebenfalls seit Januar 2016 erhalten alte Heizkessel schrittweise das nationale Effizienzlabel. Damit wird dem Kunden vor Augen geführt, was er sparen könnte, wenn er – unter anderem bei Viessmann – eine Neuinvestition tätigen würde. Das Label soll zum Nachrechnen anregen: Lohnt sich ein Heizungstausch oder reicht eine Optimierung der Anlage? Beide Wege werden gefördert. Aber nicht nur das. Auch qualifizierte Beratung unterstützen wir, um Kunden einen Anreiz für Investitionen zu geben und sie darauf vorzubereiten. Ich hoffe, unsere Feier heute trägt dazu bei, dass noch mehr Menschen wissen, dass auch Beratung gefördert wird.\nWir wollen im Übrigen alle Fördermaßnahmen technologieoffen anlegen. Welche Systeme, welche Produkte, welcher Umbau sich im jeweiligen Fall am besten eignen, wissen die Fachleute selbst am besten. Das ist nicht die Aufgabe der Politik.\nSie bei Viessmann wissen natürlich auch, dass ein neues Gerät oder eine neue Anlage oft nur die halbe Miete ist. Es geht auch um Einbau, Bedienung und Wartung. Auch darauf haben Sie eine Antwort entwickelt – mit der Viessmann Akademie. Sie bietet ein umfassendes Fortbildungsangebot für Heizungsbauer, Planer, Architekten und andere Akteure auf dem Heizungsmarkt, nicht zuletzt auch für die eigenen Mitarbeiterinnen und Mitarbeiter, aber eben auch darüber hinaus.\nIch konnte mich schon davon überzeugen, als ich hereingekommen bin – die Auszubildenden waren gut platziert –: Ihr Unternehmen nimmt vor allem den Nachwuchs in den Blick; nicht nur was die Familie anbelangt, sondern auch die Auszubildenden. Es gibt sogar zwei Berufsschulen, die mit dem Namen Viessmann verbunden sind – eine in Hessen und eine in Bayern, wo das Unternehmen vor 100 Jahren gegründet wurde.\nIch möchte an dieser Stelle ein Plädoyer für die Berufsschulen halten. Von den Antworten auf die Fragen, wie gut die Ausbildung ist, was die jungen Leute dort erleben und wie sie in den Beruf hineingeführt werden, hängt für das ganze Leben viel ab. Dass Sie sich mit der Akademie auch dem lebenslangen Lernen widmen – gerade in Zeiten, in denen wir große Umwälzungen erleben, insbesondere auch mit Blick auf das Digitale und das Technische –, ist sehr gut.\nWas in einer kleinen Werkstatt begann, ist heute eine global tätige Unternehmensgruppe. Dazu kann man nur sagen: Respekt vor dem Weg in diesen 100 Jahren. In elf Ländern wird produziert. Viessmann ist in über 70 Ländern vertreten. Das Unternehmen erzielt inzwischen über die Hälfte seines Umsatzes im Ausland. Man muss sich einmal vorstellen, was für eine Leistung dahintersteckt. Überall Fuß zu fassen und sich mit neuen Rechtssystemen auseinanderzusetzen, ist für die mittelständischen und Familienunternehmen nicht gerade eine Kleinigkeit. Viessmann ist ein Paradebeispiel dafür, dass der deutsche Mittelstand und die deutschen Familienunternehmen sozusagen zum Schaufenster in der Welt geworden sind und das leisten, wofür Deutschland weltweit berühmt ist. Deshalb Glückwunsch zu der Erschließung immer neuer Märkte.\nDie Bundesregierung unterstützt dies mit der \"Exportinitiative Energie\". Von Ihnen bekommen wir auch immer wieder eine Rückmeldung, was an unseren Förderinstrumenten klappt und was besser gemacht werden muss. Auch dafür sehr herzlichen Dank.\nMeine Damen und Herren, wir fragen uns immer: Was macht ein gutes Leben aus? Jeder hat natürlich seine individuelle Antwort darauf. In Ihrer Unternehmensbroschüre steht: \"Alles Leben braucht Energie.\" – Das ist unstrittig richtig. Weil das so ist, will ich im Sinne von Nachhaltigkeit und mit Blick auf kommende Generationen ergänzen: Nur so viel Energie zu verbrauchen wie nötig, gehört dazu, um so ein gutes Leben zu führen wie möglich.\nDas Ganze auf das wirklich Nötige zu beschränken, wird auch die Triebkraft Ihrer weiteren Entwicklung sein. Sie werden aber auch Kunden brauchen, die mitmachen und die entsprechenden Möglichkeiten nutzen. Deshalb wird die Kundenbeziehung in den nächsten Jahren sicherlich noch mehr an Bedeutung gewinnen. Die Entwicklung und Fertigung neuer Produkte werden immer mehr digital gestaltet. All das ändert sich durch Digitalisierung, durch die Industrie 4.0. Aber das eigentlich Spannende ist, dass man eine völlig neue Kundenbeziehung aufbauen kann. Der Kunde will individuelle Produkte. Er will wissen, wie er sein Produkt am besten nutzen kann. Ich mache mir keine Sorgen darüber, dass Sie nicht dafür sorgen, Produkte an den Mann und an die Frau zu bringen.\nWir brauchen Unternehmen wie Viessmann. Wir brauchen Fachkräfte, die ihr Wissen und auch ihre Freude an der Arbeit in den Dienst des Unternehmens stellen. Dann mache ich mir keine Sorgen, dass wir auch energiepolitisch ein Land bleiben, das innovationsfreudig ist und auf seinem Weg vorangeht. Den Anspruch, dass die Firma Viessmann dabei sein will, habe ich heute schon an allen Ecken und Enden gespürt.\nIch wünsche Ihnen alles Gute beim Aufbruch ins zweite Jahrhundert. Bleiben Sie so fröhlich und so engagiert bei der Sache. Wenn es einmal etwas schwieriger wird, dann machen Sie auf Ihrem Schreibtisch einfach einen kleinen Rückwärtswisch, sodass der Großvater und der Urgroßvater wieder erscheinen. Dann wird das Ganze schon wieder klappen. Auch die Menschen vor uns hatten große Aufgaben zu meistern. Dies ist heute genauso spannend und erfreulich.\nIch wünsche Ihnen Mitarbeiterinnen und Mitarbeiter, die auf diesem Weg mitziehen und die mit Freude bei der Sache sind – egal ob sie jünger oder schon etwas älter sind und die entsprechende Erfahrung einbringen. Alles Gute zum 100. und weiter alles Gute auf Ihrem Weg.\n"
          ],
          "_version_": 1625918258759598080
        },
        {
          "datum": "06. März 2017",
          "titel": [
            "Rede von Bundeskanzlerin Merkel zur Festveranstaltung \"15 Jahre wellcome\" am 6. März 2017"
          ],
          "einleitung": [
            "\nLiebe Mitarbeiterinnen und Mitarbeiter, Freunde und Unterstützer von wellcome – und dazu zählen besonders auch Sie, liebe Frau Dürig, von der Robert Bosch Stiftung!\nIch möchte mich ganz herzlich bedanken, dass ich heute hier bei Ihnen bei wellcome dabei sein darf und dass wir in der Repräsentanz der Robert Bosch Stiftung den 15. Geburtstag dieses wunderbaren Hilfsangebots für junge Eltern feiern dürfen."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrte Frau Volz-Schmidt,sehr geehrte Frau Senatorin Leonhard,sehr geehrte Frau Bischöfin Fehrs,"
          ],
          "schluss": [
            " Dazu kann ich nur gratulieren. Es bleibt nur zu wünschen: Auf weitere gute und erfolgreiche 15 Jahre! – Herzlichen Dank!"
          ],
          "untertitel": [
            "in Berlin"
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2017/03/2017-03-06-rede-merkel-wellcome.html",
          "id": "7317adc3-5dff-4856-81a2-b9e2c53f7933",
          "rohtext": [
            "\nLiebe Mitarbeiterinnen und Mitarbeiter, Freunde und Unterstützer von wellcome – und dazu zählen besonders auch Sie, liebe Frau Dürig, von der Robert Bosch Stiftung!\nIch möchte mich ganz herzlich bedanken, dass ich heute hier bei Ihnen bei wellcome dabei sein darf und dass wir in der Repräsentanz der Robert Bosch Stiftung den 15. Geburtstag dieses wunderbaren Hilfsangebots für junge Eltern feiern dürfen.\nBitte gestatten Sie mir, dass ich zunächst aus aktuellem Anlass ein paar Worte zu etwas anderem sage, nämlich zum deutsch-türkischen Verhältnis. Anlass dafür sind natürlich die jüngsten Äußerungen türkischer Regierungsmitglieder, auch die des türkischen Staatspräsidenten, mit denen die Bundesrepublik Deutschland in die Nähe des Nationalsozialismus gerückt wird. \nIch sage Ihnen ganz ehrlich: Solche deplatzierten Äußerungen kann man ernsthaft eigentlich gar nicht kommentieren. Zu rechtfertigen sind sie schon überhaupt gar nicht – auch nicht mit einem Wahlkampf für ein Referendum zur Einführung eines Präsidialsystems in der Türkei. Besonders schwerwiegend – ich persönlich empfinde das einfach nur als traurig – ist das alles aber, weil NS-Vergleiche letztlich immer nur zu einem führen, nämlich dazu, dass das unfassbare Leid der Menschheitsverbrechen des Nationalsozialismus damit verharmlost wird. Und schon deshalb disqualifizieren sich solche Äußerungen von selbst. \nTraurig machen mich solche Äußerungen auch noch deshalb, weil wir eigentlich alle wissen, dass Deutschland und die Türkei in vielfacher Weise miteinander verbunden sind – über Millionen von Menschen, die sich beiden Ländern verbunden fühlen, über unsere engen wirtschaftlichen Beziehungen, darüber hinaus als NATO-Partner und im gemeinsamen Kampf gegen islamistischen Terror. Es gibt tiefgreifende Meinungsunterschiede zwischen Deutschland und der Türkei – über den Zustand der Presse- und Meinungsfreiheit in der Türkei, über das Schicksal von weit über hundert verhafteten Journalisten, auch über das Schicksal unseres Landsmanns, des Journalisten Deniz Yücel. Für seine Freilassung setzen sich die ganze Bundesregierung mit allen in ihrer Macht stehenden Mitteln ein und viele andere Menschen mehr. \nAlle diese ernsten und tiefgreifenden Meinungsunterschiede mit der Türkei kommen in aller Klarheit und, was uns betrifft, auf der Grundlage unserer Werte auf den Tisch – der Meinungsfreiheit, der Pressefreiheit, der Redefreiheit, der Versammlungsfreiheit. Diese Werte gelten. Deshalb sind auch Auftritte türkischer Regierungsmitglieder in Deutschland innerhalb des Rechts und der Gesetze, die bei uns gelten, möglich, sofern sie ordnungsgemäß, rechtzeitig und mit offenem Visier angekündigt und genehmigt sind. \nBei all dem werde ich mich weiter mit ganzer Kraft dafür einsetzen, dass wir unsere Grundwerte leben und so leben können, wie wir das für richtig halten. Sie machen unser Land und unsere Art zu leben aus. \nNun, meine Damen und Herren, liebe Frau Dürig, noch einmal zum eigentlichen Anlass des heutigen Tages. Ich freue mich sehr, dass wir den 15. Geburtstag von wellcome hier in der Repräsentanz der Robert Bosch Stiftung feiern können. Im Jahr 2011 hat die Stiftung zum 150. Geburtstag von Robert Bosch ein neues Netzwerk gebildet – aus Personen, die in der einen oder anderen Weise soziale Verantwortung übernehmen. Darunter war auch die wellcome-Gründerin Rose Volz-Schmidt. Sie hatte vor Jahren eine ebenso einfache wie geniale Idee in die Tat umgesetzt und eine Initiative ins Leben gerufen, um Eltern in der Phase nach der Geburt ihres Kindes zu unterstützen.\nDie Herausforderung für frischgebackene Mütter und Väter ist groß. Da ist einerseits die Freude, die Tochter oder den Sohn – oder beide; wir haben vorhin auch Drillinge gesehen – im Arm zu halten. Andererseits verändert sich das eigene Leben grundlegend. Eben wurde hier auf der Bühne gesagt, wie entscheidend die ersten Tage, Wochen und Monate für die Entwicklung eines Kindes sind. Wenn uns etwas beschäftigen muss, dann ist es ja gerade die Tatsache, dass viele Kinder nicht die Chancen haben, die andere haben, und dass sich das lebenslang auswirkt. Diese Tendenz wird ja nicht kleiner, sondern sie ist anhaltend da. Vielleicht ist die Durchlässigkeit sogar eher größer geworden. \nGanz gleich, wie gut sich Eltern vorbereiten – was es wirklich bedeutet, sich um ein neugeborenes Kind zu kümmern, zeigt sich eben erst dann, wenn es da ist. Dann ist praxisnaher Rat gefragt – jemand, der im richtigen Moment zur Seite steht, der hilft und entlastet. Dies war schon immer so. Aus gutem Grund gibt es das beliebte Sprichwort: \"Es braucht ein ganzes Dorf, um ein Kind großzuziehen.\" Sie haben dies bei dieser Veranstaltung zum Podiumsthema gemacht. Doch in einem solchen Dorf mit Familienanschluss, mit vielen Verwandten und guten Bekannten leben heute die wenigsten, wenn sie Eltern werden. Gerade junge Menschen verlassen häufig aus beruflichen Gründen ihren Wohnort. Sie ziehen in ein neues Umfeld. Die Familie ist oft weit weg. Also fehlt es nicht selten an Unterstützung, wenn ein Kind kommt.\nHohe Belastung, das Gefühl, überfordert und der neuen Verantwortung nicht gewachsen zu sein – das waren Erfahrungen, die, wie wir gehört haben, auch Rose Volz-Schmidt selbst gemacht hatte. Im Gespräch mit anderen Eltern konnte sie dann feststellen, dass sie keine Ausnahme war, sondern dass es anderen genauso erging wie ihr selbst. Der erste Schritt war wahrscheinlich schon, dass Rose Volz-Schmidt das Gespräch gesucht hat. Manch einer sorgt sich ja auch, überhaupt darüber zu sprechen. Als ausgebildete Sozialpädagogin aber nahm sie Ursachen und Zusammenhänge in den Blick – und zog Schlüsse daraus. Das Ergebnis war die Gründung von wellcome. \nWellcome – mit dem Doppel-L im Namen – steht dafür, dass Kinder willkommen sind, dass sie gut im Leben ankommen und dass sie gut im Leben vorankommen. Wellcome macht Eltern Mut – weniger mit Worten als vielmehr mit konkreten Starthilfen. So verschieden Familien sein können, so verschieden kann die Hilfe durch wellcome aussehen. In jedem Fall aber ist sie praktisch, pragmatisch und unbürokratisch. Sie ist eben nicht durch allzu viele Richtlinien und Schablonen vorgefertigt. Denn die Erfahrung ist einfach, dass alle Kinder unterschiedlich sind; und das muss eben passen – Hilfe für jeden. Das Angebot ist für alle da – unabhängig vom sozialen Hintergrund. Es dient dazu, die Lücke durch fehlende Unterstützung von Familie, Freunden und Bekannten zu schließen. Zu Recht versteht sich wellcome deshalb als moderne Form der Nachbarschaftshilfe. \nIch glaube, man muss auch sagen, was wellcome nicht ist: Es geht nicht darum, Eltern ersetzen zu wollen, sondern darum, Eltern zur Elternschaft durch zeitlich begrenzte Hilfe zur Selbsthilfe zu befähigen. Mit ihrer individuellen Betreuung verstehen es wellcome-Mitarbeiterinnen und -Mitarbeiter, immer wieder die Gratwanderung zwischen zu vermeidender Bevormundung und hilfreicher Anleitung zu meistern. \nNatürlich gilt es, auch Gefahren zu erkennen. Wellcome steht für eine Kultur des Hinsehens und des Handelns. Dies hat mich als Schirmherrin besonders überzeugt. Denn wir müssen besonders den Blick für die Kinder schärfen, die Gefahr laufen, vernachlässigt oder gar misshandelt zu werden. In solchen Fällen gilt es, ganz gezielt mit Hilfsangeboten auf Eltern zuzugehen – möglichst bevor etwas geschieht. Kinderschutz spielte bei wellcome von Anfang an eine wichtige Rolle.\nWas sich mit wellcome in 15 Jahren entwickelt hat, ist ohnehin eine beeindruckende Erfolgsgeschichte. 2002 war wellcome als lokal begrenztes Projekt gestartet. Weil die Idee so überzeugend war, gewann Frau Volz-Schmidt im gleichen Jahr beim Ehrenamtswettbewerb startsocial einen Preis. – startsocial ist hier auch vertreten; nicht alle Projekte, die Sie auszeichnen, haben eine solche Karriere gemacht. – Es spricht aber auch für Frau Volz-Schmidt, dass sie sich von Anfang an diesen Beratungen geöffnet hat. \nBei meiner Übernahme der Schirmherrschaft 2007 war wellcome gerade einmal fünf Jahre alt, war allerdings aus den Kinderschuhen schon ein bisschen herausgewachsen. Denn Sie hatten damals schon den 50. Standort in Deutschland eröffnet. Inzwischen ist wellcome ein weit verzweigtes Sozialunternehmen mit rund 250 Teams in 14 Bundesländern. Auch in Österreich und der Schweiz gibt es entsprechende Angebote. 2016 haben knapp 4.300 Ehrenamtliche über 4.500 Familien betreut. Hinzugekommen ist ein neues Internetangebot: \"www.ElternLeben.de\". Diese Online-Plattform bietet ein großes Angebot hilfreichen Wissens für Eltern, die sich dort untereinander und auch mit ausgewiesenen Experten austauschen können.\nDer Erfolg von wellcome gründet auf der einen Seite auf dem Gedanken des sozialen Engagements, der Hilfe für die Nachbarn, aber auf der anderen Seite auch auf einem Schuss Unternehmergeist. Denn selbstverständlich hängt auch die Lösung gesellschaftlicher Herausforderungen von innovativen und effizienten Herangehensweisen ab. Als gemeinnützige GmbH erwirtschaftet wellcome sozialen Mehrwert, wenn man das einmal so sagen darf. Allerdings lässt sich dieser nicht so genau auf Euro und Cent messen wie die Betriebsergebnisse gewinnorientierter Unternehmen. \nDiesem Problem wiederum widmet sich die gemeinnützige AG Phineo. Dieses Analyseunternehmen untersucht die Wirksamkeit bestimmter gesellschaftlicher Engagements. Besonders überzeugenden Projekten wird das sogenannte \"Wirkt-Siegel\" zuerkannt. In diesem Sinne positiv bewertet wurden 2011 das wellcome-Angebot \"Praktische Hilfen nach der Geburt\" und 2015 das Angebot \"Patenschaften für Familien in Not\". Damit wird – auch für die Öffentlichkeit sichtbar – den vielen Mithelfenden, Förderern und Helfern von wellcome schwarz auf weiß bescheinigt, dass sich ihr Einsatz lohnt und dass die Hilfe auch professionell, also fachlich gut erfolgt. \nWellcome wirkt – und zwar genau dort, wo der Grundstein für unsere Gesellschaft gelegt wird, nämlich in den Familien. Was Kinder in ihren Familien erfahren und lernen oder eben auch nicht, das wird ihr ganzes Leben und damit auch unsere Gesellschaft prägen. Wenn Kinder im Kreise der Eltern und Geschwister zu selbstbewussten und verantwortungsbewussten Menschen heranwachsen, dann ist das gut für uns alle. Deshalb ist es auch so wichtig, dafür zu sorgen, dass Familien gute Rahmenbedingungen haben. Natürlich kann und soll Politik nicht vorschreiben, wie Familien ihr Leben zu führen haben. Aber Politik kann und soll Freiräume bieten, damit Familien die Chance haben, ihr Leben nach eigenen Bedürfnissen zu gestalten. Wir nennen das die Freiheit der Wahl.\nDaher haben wir in der Bundesregierung insbesondere dafür gesorgt, dass sich Beruf und Familie besser miteinander vereinbaren lassen – unter anderem durch die Flexibilisierung von Elterngeld und Elternzeit und natürlich durch sehr viel bessere Betreuungsangebote für Kinder, als wir sie vor Jahr und Tag hatten. Es hat lange gedauert, ehe sich die Bundesrepublik Deutschland auf diesen Weg gemacht hat. Und wir haben immer noch Schritte zu tun, wenn ich einmal an die Grundschulbetreuung denke, die noch längst nicht in dem Zustand ist, wie wir uns das wünschen. \nIn diesem Jahr startet bereits das vierte Investitionsprogramm zum Kita-Ausbau. Damit wollen wir 100.000 zusätzliche Plätze schaffen, weil wir merken: Wenn wir Wahlfreiheit wirklich ernst nehmen und die Angebote für Kinderbetreuung vorhanden sind – auch für die Kinder unter drei Jahren –, dann werden sie häufiger genutzt. Früher hat man ja immer behauptet, es gäbe keinen Bedarf, und hat die Zahl der Angebote so klein gehalten, dass man nie nachprüfen konnte, ob es nicht noch mehr Bedarf gibt. Aber kaum sind die Plätze da, gibt es irgendwie doch Bedarf.\nBesonders wichtig für das Arbeitsfeld von wellcome sind verbindliche Strukturen für die sogenannten Frühen Hilfen, die wir in den vergangenen Jahren auch seitens der Politik verbessert haben. Das Netzwerk erhält über eine Bundesinitiative auch finanzielle Unterstützung. Frühe Hilfen erleichtern es Eltern, der Verantwortung für ihr Kind besser gerecht zu werden. Diese Hilfen sollen, wie es der Name sagt, frühzeitig ansetzen, wenn die Last zu groß wird, um Vernachlässigung und Missbrauch vorzubeugen.\nIch erinnere mich daran – ich weiß nicht, den wievielten Jahrestag wir da gefeiert haben; vielleicht den zehnten –, dass uns ein Professor der Gynäkologie erzählt hat, wie traurig es ist, dass manchmal so wenige Kinder pro Familie geboren werden und dass immer, wenn die Eltern gerade verstanden haben, wie es mit dem Kinderkriegen und dem Erziehen ist, schon wieder alles vorbei ist. Ja, so hat er gesprochen. Deshalb ist es ja so wichtig, dass andere Angebote das dann sozusagen auch weitergeben und den knappen Schwung der Routine und des Könnens mit vermitteln. Das hat mir damals sehr eingeleuchtet.\nZur Arbeit von wellcome gehört auch, dort, wo das Ehrenamt an Grenzen stößt – ich glaube und könnte mir vorstellen, das ist für Sie auch oft ein Thema im Praktischen –, zu sagen, dass dann auch ein professionelles Angebot vermittelt werden muss. Denn natürlich können auch Ehrenamtler zum Schluss überfordert sein, wenn sie zu große Aufgaben haben. Das heißt nicht, dass ein Ehrenamt unprofessionell ist. Aber die eigenen Grenzen zu kennen – wie man auch Eltern bittet, die eigenen Grenzen aufzuzeigen –, ist eine eigene Art von Professionalität. Und das wird eben bei wellcome auch sehr gut gelebt. Hier unterstützen qualifizierte Fachkräfte ehrenamtliche Mitarbeiterinnen und Mitarbeiter. Das heißt: Die Begleiter von Familien erfahren selbst auch Begleitung. \nDadurch erreicht wellcome zweierlei: Einerseits sichert das Sozialunternehmen auf diese Weise die Qualität der Arbeit, andererseits entlastet es auch seine ehrenamtliche Mitarbeiterschaft. So bleibt für jeden und jede der Dienst tragbar und verantwortbar. Dies ist wichtig. Denn dadurch bleibt uns unverzichtbares Engagement auch nachhaltig erhalten. Es ist nicht nur kurzfristig, sondern das ermöglicht denen, die sich engagieren wollen, dies auch für längere Zeit zu tun. Gerade in dem so sensiblen Bereich Familie stößt natürlich auch der Staat an einigen Stellen an seine Grenze. Nähe, Anteilnahme und Herzlichkeit kann ich nicht in Gesetzestexten verordnen. Die müssen da sein. Sie entstehen eben dann, wenn Menschen füreinander da sind. Und das wird bei wellcome gelebt.\nEhrenamtliches Engagement – dies ist ein Beispiel für viele, viele andere – macht unser Miteinander menschlich. Ein erfolgreiches Ehrenamt lebt von viel gutem Willen. Aber ganz ohne Geld geht es eben auch nicht. Daher hat wellcome auch den sogenannten \"Club der 1.000\" ins Leben gerufen – einen Zusammenschluss derer, die jährlich mindestens 1.000 Euro spenden. Ich gehe davon aus, dass auch noch weitere Club-Mitglieder immer herzlich willkommen sind, oder? Ja, Frau Volz-Schmidt klatscht.\nIn jedem Fall danke ich allen ganz herzlich, die wellcome auf die eine oder andere Weise, mit großen oder kleinen Beiträgen unterstützen. Natürlich danke ich auch all den vielen Mitarbeiterinnen und Mitarbeitern von Herzen, die die wunderbare Idee, die hinter wellcome steht, jeden Tag immer wieder mit Leben erfüllen, die sich in und für Familien stark machen und sich damit um unsere Gesellschaft insgesamt verdient machen.\nEinige Ehrenamtliche können bei diesem Festakt dabei sein, viele andere nicht. Deshalb möchte ich die Anwesenden bitten, meinen Dank, meine Grüße und meine besten Wünsche auch Ihren Teams zu Hause zu übermitteln. Sie alle arbeiten unter dem wellcome-Logo mit dem Engel. Viele Mütter und Väter, denen Sie helfen, werden Sie genau als solche empfinden: als Engel, die in schwierigen Zeiten zur Stelle sind, die jungen Eltern zur Hand gehen, ihnen Zeit schenken und Druck von ihnen nehmen. Schon allein das Wissen, Hilfe erhalten zu können, vermag das Vertrauen von Eltern in die eigenen Fähigkeiten zu stärken.\nMeine Damen und Herren, in 15 Jahren wellcome wurde aus einer Initiative eine Institution. Dazu kann ich nur gratulieren. Es bleibt nur zu wünschen: Auf weitere gute und erfolgreiche 15 Jahre! – Herzlichen Dank!\n"
          ],
          "_version_": 1625918258956730368
        },
        {
          "datum": "01. Februar 2017",
          "titel": [
            "Rede von Bundeskanzlerin Merkel bei der Verleihung des Eugen-Bolz-Preises am 1. Februar 2017"
          ],
          "einleitung": [
            "\nSehr geehrter Herr Bischof Fürst und sehr geehrter Herr Oberbürgermeister Neher, ich darf Sie unabhängig vom Protokoll als Erste erwähnen, denn Ihre Diözese und Ihre Stadt Rottenburg am Neckar pflegen auf besondere Weise das Erbe von Eugen Bolz. Mir ist es eine große Ehre, einen Preis entgegenzunehmen, der seinen Namen trägt.\nSehr geehrter Herr Ministerpräsident Kretschmann,\nauch das Land hält die Erinnerung an den aufrichtigen und gewissenhaften Staatspräsidenten hoch."
          ],
          "person": "Angela Merkel",
          "schluss": [
            " Wenn man gewöhnt ist, eigentlich seinen ganzen Tag sozusagen eher in einem Kampf zu verbringen, ist es ein bisschen komisch, wenn man wie hier eine Stunde lang so viel Gutes hört. Aber ich nehme das als Ansporn. Danke dafür, dass ich den Eugen-Bolz-Preis erhalten habe."
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2017/02/2017-02-01-bk-eugen-bolz-preis.html",
          "id": "33bc23ce-42b1-4823-8040-8fc716ca4898",
          "rohtext": [
            "\nSehr geehrter Herr Bischof Fürst und sehr geehrter Herr Oberbürgermeister Neher, ich darf Sie unabhängig vom Protokoll als Erste erwähnen, denn Ihre Diözese und Ihre Stadt Rottenburg am Neckar pflegen auf besondere Weise das Erbe von Eugen Bolz. Mir ist es eine große Ehre, einen Preis entgegenzunehmen, der seinen Namen trägt.\nSehr geehrter Herr Ministerpräsident Kretschmann,\nauch das Land hält die Erinnerung an den aufrichtigen und gewissenhaften Staatspräsidenten hoch.\nSehr geehrter Herr Kardinal Marx,\nIhnen danke ich für Ihre freundlichen und durchaus bewegenden Worte. Sie werden sich wundern: Ich erinnere mich noch an unsere erste Begegnung, weil ich hart dafür arbeiten musste, überhaupt einen Termin zu bekommen. Die Terminfindung unter uns beiden ist heute einfacher als früher. Sie waren schon in Paderborn sehr beschäftigt und in Trier nicht weniger. Meinen aufrichtigen Dank für das, was Sie in Ihrer Laudatio gesagt haben.\nLiebe Angehörige der Familie Bolz,\nliebe Kolleginnen und Kollegen aus Regierungen und Parlamenten,\nliebe Preisträger,\nmeine Damen und Herren,\nim Herbst 1944 schrieb Eugen Bolz im Gefängnis folgende Worte an seine Tochter – ich möchte ihn zitieren –: \"Wenn in den kommenden Wochen die Flut der Zerstörung noch ansteigt, so wissen wir doch auch, dass auf Flut Ebbe folgt und auf Zerstörung Aufbau.\" Der ehemalige württembergische Staatspräsident bleibt selbst angesichts des drohenden Todesurteils ein Mann der Zuversicht, der seinen Liebsten Mut macht, dass sich die Zeiten wieder ändern. Er selbst erlebte das Ende des Nationalsozialismus in Deutschland und den Neuanfang nach dem Krieg nicht mehr. Am 23. Januar 1945 wurde er hingerichtet.\nEugen Bolz sah sich im christlichen Glauben verwurzelt und der katholischen Soziallehre verpflichtet. So stand er bereits als junger Minister der Ideologie des Nationalsozialismus sehr fern. Dennoch schien er später zunächst davon auszugehen, dass der Nationalsozialismus nur eine kurze Phase sein würde; mehr noch, dass er angesichts der schlechten Wirtschaftslage des Landes und der Krise des Parlamentarismus vielleicht sogar manches Problem lösen könne. Dies war eine Fehleinschätzung, wie sich zeigte.\nDie Nationalsozialisten machten ernst. Politische Gegner waren einer Hetzjagd ausgesetzt. Auch Eugen Bolz wurde öffentlich diffamiert, erniedrigt und inhaftiert. Er zog sich schließlich ins Privatleben zurück. Deutschland begann den Zweiten Weltkrieg. Im Zivilisationsbruch der Shoa offenbarte sich der moralische Zusammenbruch eines ganzen Landes. Eugen Bolz sprach von einem – ich zitiere – \"Sklavenstaat\", der verschwinden müsse. Er schloss sich Widerstandskreisen an. Einem Bekannten vertraute er an – ich zitiere ihn nochmals –: \"Ich muss dabei sein.\" Der Gefahren war er sich bewusst.\nDie Lebensgeschichte von Eugen Bolz führt uns den Schrecken und das Leid durch ein Terrorregime vor Augen. Und zugleich öffnet sie den Blick für das Glück, in einer Demokratie, in Freiheit und in Frieden mit unseren Nachbarn in Europa leben zu dürfen. Dies verdanken wir Männern und Frauen, die ähnliche Grundüberzeugungen wie Eugen Bolz auszeichneten: eine tiefe demokratische Gesinnung und Verantwortungsbewusstsein auch und besonders im Sinne christlicher Verbundenheit mit dem Nächsten. Sie machten sich nach dem Ende des Zweiten Weltkriegs und des Holocaust an den Wiederaufbau – und zwar in doppeltem Sinne: in materieller wie in moralischer Hinsicht. Neben dem Aufbau zerstörter Städte und Infrastrukturen galt es, ein gänzlich neues Staats- und Gemeinwesen zu gründen, das die Würde jedes einzelnen Menschen in das Zentrum allen politischen Handelns rückt.\nDie schließlich im Grundgesetz verbürgten Grundrechte waren die Antwort auf den Zivilisationsbruch durch den Nationalsozialismus in Deutschland. Die neue Verfassung war also die folgerichtige Konsequenz aus dem Scheitern der Weimarer Republik, dem Demokraten wie Eugen Bolz so hilflos gegenüberstanden. In Deutschland entwickelte sich nach den Verbrechen des Nationalsozialismus und auf den Trümmern des Krieges eine stabile Demokratie – zunächst im Westen des Landes, nach dem Mauerfall auch im Osten.\nEingebettet war dieser Prozess in die europäische Aussöhnung und Einigung. Aus Feinden von einst wurden Freunde. Das sagt sich so leicht. Aber das war alles andere als selbstverständlich. Das fiel gewiss nicht jedem leicht. Doch Vertrauen aufzubauen, Offenheit füreinander zu zeigen und Toleranz zu üben, sich fähig zu erweisen, sich immer auch in die Gedankenwelt des anderen hineinzuversetzen, um zu verstehen, wie man zu einer gemeinsamen Lösung kommen kann – davon lebt die Europäische Union bis heute.\nHeute spüren wir allerdings auch, dass gemeinsame Erfahrungen zwar wichtig, aber allein zu wenig sind, um Europa zusammenzuhalten. Als wir im Jahr 2007 \"50 Jahre Römische Verträge\" feierten, stellten wir in der Berliner Erklärung einmütig fest: \"Wir Bürgerinnen und Bürger der Europäischen Union sind zu unserem Glück vereint.\" Im März dieses Jahres begehen wir den 60. Jahrestag der Unterzeichnung der Römischen Verträge. Die Feststellung vor zehn Jahren gilt für mich nach wie vor. Aber sie wird unverkennbar auch in Zweifel gezogen. Das Referendum für einen Austritt Großbritanniens aus der Europäischen Union war und ist ein tiefer Einschnitt. Und auch sonst durchlebt Europa schwierige Zeiten. Denken wir etwa nur an die nach wie vor bestehenden Risiken im Zusammenhang mit unserer Währung, an die angespannte Situation in der Ostukraine, an die vielen Menschen, die bei uns Schutz vor Krieg und Verfolgung suchen, an die mangelnde Solidarität unter den Partnern in Europa und an die Gefahren des internationalen Terrorismus.\nEntscheidend ist: auf diese und andere Herausforderungen können wir in Europa überzeugende Antworten finden – aber nur, wenn wir sie gemeinsam geben. Europa ist nur so stark, wie wir es wirklich zusammenhalten können. Das müssen wir – jeder Einzelne, auch wir hier in Deutschland – uns immer wieder bewusst machen. Wir stehen in der Verantwortung, Europas Bedeutung für jedes einzelne Land noch besser zu vermitteln und durch Taten erkennbar zu machen. Wir brauchen konkrete Ergebnisse, die zeigen, dass Europa funktioniert, dass es uns gute Dienste leistet und dass es auch sein Wohlstandsversprechen erfüllt.\nDas zeigt sich auch im wirtschaftlich starken Baden-Württemberg. Auch hier profitiert das Bundesland vom gemeinsamen Markt mit seinem freien Personen-, Waren-, Dienstleistungs- und Kapitalverkehr. Aber es bleibt auch immer richtig und wichtig, dass Europa weit mehr ist als ein Binnenmarkt. Ein einiges Europa ist und bleibt unsere beste Versicherung für ein Leben in Frieden und Freiheit. – Herr Kardinal, Sie haben es gerade so wunderbar gesagt: Es geht im Grunde um Lebensmodelle in offenen, liberalen, freien Gesellschaften, in denen die Würde jedes Einzelnen respektiert und geachtet wird.\nWenn wir sehen, welche Gräben nach dem Krieg die Mütter und Väter der europäischen Einigung überwunden haben, dann sollte es für uns heute – in einer unvergleichlich besseren Situation – doch möglich sein, Europa neuen Schwung zu verleihen. Ein Blick zurück lohnt sich, wenn wir uns heute manchmal überfordert fühlen. Diejenigen, die vor uns vieles für uns aufgebaut haben, mussten ganz andere Dinge leisten. Wenn wir sehen, mit welcher Courage die Gründerväter und -mütter des Grundgesetzes auf ein besseres Deutschland hingewirkt haben, dann sollten wir diese Courage auch heute aufbringen und uns für das Gemeinwohl einbringen.\nJeder von uns – jedenfalls auch diejenigen, die in der Politik tätig sind; vielleicht ist es bei kirchlichen Entscheidungen auch manchmal so – weiß, dass Entscheidungen zu treffen durchaus auch bedrücken kann: Gelingt es, ist es richtig, habe ich alles bedacht? Wenn man sich nicht durchsetzt, sind die Konsequenzen einer Entscheidung ja überschaubar. Aber führen wir uns einmal vor Augen, was Eugen Bolz damals auf sich nahm. Selbst bei Todesgefahr haben Menschen wie Eugen Bolz, Dietrich Bonhoeffer und viele, viele andere die Kraft aufgebracht, Zuversicht auszustrahlen. Das sollte uns heute ein Beispiel sein, fest zu unseren Grundwerten zu stehen und nicht schon am dritten Tag zu verzagen und alles in Zweifel zu ziehen.\nGewiss, das Leben von Eugen Bolz zeigt auch etwas anderes: Sich zu irren, kann auch dazugehören; sich vor der Last der Herausforderungen zu fragen, ob man ihnen gewachsen ist, gehört auch dazu. Aber wir sehen auch, welche Willenskraft werteorientierte Menschen aufbringen können und wie sie damit – wenn nicht sich selbst, so doch anderen – einen Weg in eine gute, in eine bessere Zukunft aufzeigen können.\nDeshalb haben wir allen Grund, die Erinnerung an Eugen Bolz wachzuhalten. Vielleicht ist es gerade auch in diesen Jahren, auch im Jahr 2017, besonders wichtig, an ihn zu erinnern. Jedes Jahr hat seine eigene Note, aber dieses Jahr ist sicherlich ein Jahr, in dem die Erinnerung besonders wachgehalten werden sollte. Dass diesem Ziel der Preis und die Arbeit der Stiftung dienen, das freut mich. Auch Straßen tragen den Namen von Eugen Bolz. Das Bischöfliche Ordinariat befindet sich am Eugen-Bolz-Platz in Rottenburg. Es gibt Schulen, die das Andenken an Eugen Bolz pflegen. Das ist besonders wichtig. Junge Menschen tasten sich über Namensgeber wie Eugen Bolz an die deutsche Geschichte heran; und zwar nicht abstrakt, sondern über ein Leben, über eine Biografie. Im besten Fall öffnet sich so für die Schüler das, was man den Zauber der Freiheit oder auch das Glück der Freiheit nennt. Max Weber sprach von einem \"Zauber der Freiheit\".\nWir dürfen uns heute glücklich schätzen, dass wir mit diesem Zauber ziemlich oft in Berührung kommen – vielleicht manchmal so oft, dass wir ihn gar nicht mehr richtig als Zauber erkennen. Aber es ist einer. Dass dieser Zauber Wirkung entfalten kann, das liegt an jedem Einzelnen von uns – an jedem, der hier im Raum ist, und jedem, dem wir es weitersagen.\nDanke noch einmal für die Ehrung. Wenn man gewöhnt ist, eigentlich seinen ganzen Tag sozusagen eher in einem Kampf zu verbringen, ist es ein bisschen komisch, wenn man wie hier eine Stunde lang so viel Gutes hört. Aber ich nehme das als Ansporn. Danke dafür, dass ich den Eugen-Bolz-Preis erhalten habe.\n"
          ],
          "_version_": 1625918259045859328
        },
        {
          "datum": "12. Juni 2013",
          "titel": [
            "Rede von Bundeskanzlerin Merkel beim Jahreskongress des Bundesverbands der Energie- und Wasserwirtschaft"
          ],
          "einleitung": [
            "\nLiebe Kolleginnen und Kollegen aus den verschiedensten Parlamenten, Exzellenzen,\nIch wollte es mir in der Tat nicht nehmen lassen, in diesem Jahr bei Ihrem Kongress dabei zu sein, nachdem ich im letzten Jahr schon absagen musste. Ich bedanke mich auch für die Flexibilität bei der Umstellung Ihres Programms, da ich im Anschluss nach Schleswig-Holstein und Niedersachsen fahren werde. Den Einsatzkräften, den Kommunalpolitikern, den Versorgungsunternehmern, die im Augenblick Tag und Nacht in weiten Teilen Deutschlands im Einsatz sind, werde ich gerne die Grüße übermitteln."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrter Herr Woste,liebe Hildegard Müller,meine Damen und Herren,"
          ],
          "schluss": [
            " Da vertritt dieser Verband zwei sehr wichtige Bereiche. Deshalb freue ich mich auch auf die weitere Zusammenarbeit. Herzlichen Dank."
          ],
          "untertitel": [
            "in Berlin"
          ],
          "url": "http://www.bundesregierung.de/Content/DE/Rede/2013/06/2013-06-12-merkel-bdew.html",
          "id": "0fc4071a-c9f7-4e77-b3fb-e45d5046894b",
          "rohtext": [
            "\nLiebe Kolleginnen und Kollegen aus den verschiedensten Parlamenten, Exzellenzen,\nIch wollte es mir in der Tat nicht nehmen lassen, in diesem Jahr bei Ihrem Kongress dabei zu sein, nachdem ich im letzten Jahr schon absagen musste. Ich bedanke mich auch für die Flexibilität bei der Umstellung Ihres Programms, da ich im Anschluss nach Schleswig-Holstein und Niedersachsen fahren werde. Den Einsatzkräften, den Kommunalpolitikern, den Versorgungsunternehmern, die im Augenblick Tag und Nacht in weiten Teilen Deutschlands im Einsatz sind, werde ich gerne die Grüße übermitteln. Wir erleben eine große Flutwelle, die viele, viele betrifft. Allein in Sachsen-Anhalt, wie der dortige Ministerpräsident heute gesagt hat, befinden sich im Moment 40.000 Menschen in Notunterkünften. Wir erleben aber auch eine große Welle der Solidarität. Gerade auch in Umspannwerken, dort, wo es um lokale Energieversorgung geht, wird Herausragendes geleistet. Dafür allen, die daran mitwirken, mein herzliches Dankeschön. Ich übermittle heute bei meinen Besuchen sehr gerne auch Ihre guten Wünsche.\nBevor ich auf die Energiewende zu sprechen komme, möchte ich gern ein paar Dinge zur Wasserwirtschaft sagen, denn hier ist ja auch eine europäische Diskussion im Gange. Die sogenannte EU-Konzessionsrichtlinie bewegt die Gemüter. Wenn man sich einmal überlegt, welch zentrales Gut Wasser ist, dann kann man das ja auch gut verstehen. Ich glaube aber, wir müssen jetzt genau hinschauen: Was steht zur Diskussion und was steht nicht zur Diskussion? Bei der EU-Konzessionsrichtlinie geht es nicht um eine Privatisierung der Wasserversorgung. Eine entsprechende Verpflichtung ist in den EU-Texten ausdrücklich nicht vorgesehen. Es geht auch nicht um die Qualität des Wassers. Qualität ist und bleibt hoheitlich geregelt. Vergabeverfahren können an den Qualitätsaspekten nichts ändern. \nZiel der Richtlinie ist vielmehr, für mehr Transparenz und Rechtssicherheit bei Konzessionsvergaben zu sorgen. Diese Zielvorgabe kommt nicht von ungefähr. Denn in den vergangenen Jahren hat es schon eine Reihe von Gerichtsentscheidungen auf europäischer und nationaler Ebene gegeben. Das hat die Rechtslage bei der Konzessionsvergabe nicht gerade übersichtlicher gemacht – im Gegenteil: das hat sie unübersichtlicher gemacht. Deshalb soll ein einheitlicher Text die relevanten Regelungen zusammenführen und damit den Unternehmen und den öffentlichen Vergabestellen die Arbeit erleichtern. Insofern ist das Ziel von uns zu begrüßen. \nVor diesem Hintergrund sagen wir auch: Die Wasserversorgung einfach ganz davon auszunehmen, wäre nicht sachgemäß. Wir treten aber dafür ein, dass wir die spezifischen und bewährten Strukturen der Wasserversorgung in Deutschland bewahren. Diese sind bei den Arbeiten an der Konzessionsrichtlinie zu berücksichtigen. Wir haben dazu umfassende Gespräche mit der Kommission und mit unseren Kollegen im Europäischen Parlament geführt. \nDie Wasserversorgung zu organisieren, obliegt in Deutschland der Selbstverwaltung der Kommunen. Es gibt Städte und Gemeinden, die dabei erfolgreich zusammenzuarbeiten. Dies muss auch in Zukunft möglich bleiben. Genau auf diesen Punkt haben wir als Bundesregierung hingewirkt. Bei aller Vorsicht, die man immer haben muss, bevor nicht alles in trockenen Tüchern ist – um in einer Wassersprache zu bleiben –, stimmen uns die Signale aus Brüssel zuversichtlich. Wir stehen auch parteiübergreifend in einem intensiven Dialog mit unseren Kollegen im Europäischen Parlament. Ich glaube, wir können eine Lösung finden, die für alle Beteiligten akzeptabel ist.\nIch danke dem BDEW dafür, dass er seinen Sachverstand in diesen Prozess eingebracht hat. Uns hat das als Bundesregierung sehr geholfen. Deshalb möchte ich das hier auch ausdrücklich würdigen.\nDas zeigt exemplarisch, dass der Bundesverband BDEW, der ja noch kein an vielen Jahren reicher Bundesverband ist, immer am Puls der Zeit ist und die Themen, die wichtig sind, im Blick hat. Ihr Motto des Jahreskongresses – \"Märkte und Systeme im Umbruch\" – deutet ja auch darauf hin, was in den Versorgungsbereichen auf der Tagesordnung steht. Da ist natürlich das Thema Energiewende ein zentrales Thema. Umbruch und Aufbruch, aber zum Teil auch noch Verunsicherung und Unklarheit kennzeichnen im Augenblick im Energiebereich die Stimmung. \nEs ist richtig, Herr Woste: Diese Legislaturperiode hat es in sich. Allerdings sind wir jetzt im Grunde zu einer Entscheidungssituation zurückgekehrt, die wir schon eine Zeit lang hatten. Das heißt, wir wollen bis zum Jahr 2022 aus der Kernenergie aussteigen. Die Tatsache, dass wir dies parteiübergreifend geregelt haben, ist eine gute Grundlage für eine gemeinsame Arbeit. Das ist im Lichte der Reaktorkatastrophe von Fukushima gelungen. Wir bemühen uns jetzt, auch die Endlagerfragen gemeinsam zu klären. Auch das wäre ein ganz wichtiger Schritt. \nAber was uns im Augenblick beschäftigt, ist weniger der absehbare Ausstieg aus der Kernenergie. Dieser beschäftigt uns zwar auch, aber was uns jetzt vor allem beschäftigt, ist der sehr schnelle Zubau an erneuerbaren Energien. Das Erneuerbare-Energien-Gesetz mit seinem Einspeisevorrang hat im Grunde zu einer großen Erfolgsgeschichte geführt, was den Umfang des Ausbaus der erneuerbaren Energien anbelangt, hat damit aber für das System auch riesige Probleme geschaffen, die noch nicht gelöst sind – ich komme darauf gleich noch einmal zu sprechen.\nWir müssen, wenn wir die Energiewende erfolgreich absolvieren wollen, auch das Thema Energieeffizienz ganz vorne mit auf der Tagesordnung haben. Je effizienter unsere Strukturen sind, je weniger Energie wir brauchen, umso einfacher ist es dann natürlich auch, bestimmte Fragen der Versorgungssicherheit, Bezahlbarkeit und Umweltfreundlichkeit zu lösen. Dazu muss ich sagen: Es ist enttäuschend, dass es nicht gelungen ist, ein Gebäudesanierungsprogramm aufzulegen, das auch steuerliche Anreize ermöglicht. Ich weiß, dass Sie zusammen mit den Umweltverbänden, den Wirtschaftsverbänden und vielen anderen wie den Verbraucherschützern sehr dafür geworben haben. Die Bundesländer aber haben sich nicht davon überzeugen lassen, dass die Steuermindereinnahmen durch die Aufträge, die dann in Gang gekommen wären, durch die Mehrwertsteuermehreinnahmen überkompensiert worden wären. Insofern musste die Bundesregierung dann alleine handeln. Das haben wir mit einem neuen Zuschussprogramm mit einem Gesamtvolumen von 2,4 Milliarden Euro getan. Das ist auch etwas wert, aber der andere Weg wäre noch erfolgreicher gewesen. Wenn Vertreter anderer Parteien hier bei Ihnen sein sollten, dann könnte man ja vielleicht noch einmal den zarten Hinweis geben, dass wir in diesem Bereich sehr viel mehr schaffen könnten.\nMeine Damen und Herren, es zeigt sich, dass wir im Bereich der Effizienztechnologien etwas machen können, das den deutschen Wirtschaftsstandort voranbringt. Deutschland ist bereits in vielen Marktbereichen führend, was Baustoffe und Effizienztechnologien anbelangt. Natürlich hat die Energieeffizienz auch sehr stark etwas mit dem Thema Klimaschutz zu tun. Wir hatten 2012 in Deutschland 25,5 Prozent weniger Treibhausgasemissionen als 1990. Damit haben wir unser Kyoto-Ziel von 21 Prozent übertroffen. Wir wollen diesen Weg auch weiter beschreiten. Allein die Tatsache, dass der Anteil erneuerbarer Energien an der Energieversorgung stark gestiegen ist, ist ein Beitrag zum Klimaschutz. Dennoch müssen wir im gesamten Bereich der Energieversorgung auch die Einheit der drei Begriffe Versorgungssicherheit, Bezahlbarkeit und Umweltfreundlichkeit im Blick haben. Da haben wir seit dem Beschluss zur Energiewende einiges erreicht, aber entscheidende Bausteine stehen noch aus.\nWas ich hervorheben möchte, ist, dass wir zusammen mit den Ministerpräsidenten eine Arbeitsstruktur gefunden haben, nämlich zwei Sonder-Ministerpräsidentenkonferenzen mit der Bundesregierung pro Jahr, auf denen wir die jeweils nächsten Schritte besprechen. Damit sind wir dem, was ein strategisches gemeinsames Vorgehen anbelangt, sehr viel näher gekommen. Denn etliche der Fragen kann die Bundesregierung nicht allein entscheiden, manche Fragen kann sie überhaupt nicht entscheiden. Deshalb ist es sehr wichtig, dass Bund und Länder hierbei sehr eng zusammenarbeiten.\nDie Länder haben aber teils sehr unterschiedliche Interessenlagen. Es gibt Länder, die eher nördlich liegen, die, was den Ausbau der erneuerbaren Energien anbelangt, vorne dran sind, weil sie auch am effizientesten erneuerbare Energien produzieren können – insbesondere im Windbereich. Und es gibt süddeutsche Länder, die große industrielle Strukturen beheimaten und für die das Thema Versorgungssicherheit natürlich von allergrößter Bedeutung ist.\nWas uns in den nächsten Jahren gelingen muss, ist, dass wir den Ausbau der erneuerbaren Energien voranbringen, um unsere langfristigen Ziele zu erreichen, aber auch, dass wir das besser mit dem Netzausbau harmonisieren. Außerdem führt das Thema Versorgungssicherheit dazu, dass das Kapazitätsmanagement massiv an Bedeutung gewinnt. Das alles unter dem Oberbegriff der Bezahlbarkeit zu schaffen, ist eine erhebliche Herausforderung – noch dazu in einem internationalen Umfeld, in dem die Erdgaspreise in den Vereinigten Staaten von Amerika im Augenblick durch Fracking etwa halb so hoch sind wie in Europa. Das ist für mich auch ein Beweggrund dafür, zu sagen: Wir müssen unsere nationale Energiepolitik unbedingt noch besser in eine europäische Energiepolitik einpassen.\nBeim Europäischen Rat vor wenigen Wochen haben wir Staats- und Regierungschefs auf der Grundlage der Vorschläge der Kommission zum ersten Mal darüber beraten, wie wir den Energiebinnenmarkt in Europa vervollständigen können. Wir werden mittelfristig sicherlich auch zu mehr Koordinierung bei der Förderung der erneuerbaren Energien in Europa kommen. Es ist so, dass die Kommission – ich finde, das ist eine gute Nachricht – jetzt noch einmal sehr intensiv untersuchen wird, inwieweit in den einzelnen Mitgliedstaaten Subventionstatbestände greifen – insbesondere auch, was die Industriestrompreise anbelangt. Ich habe den Eindruck, dass auch unser deutscher Kommissar mit sehr viel Nachdruck Wert darauf legt, dass nicht nur einzelne Länder genau unter die Lupe genommen werden – gegen Deutschland ist ja gerade ein Verfahren wegen der Netzentgelte und der Umlage anhängig –, sondern alle. Darauf drängen auch wir.\nWir haben, was das Erneuerbare-Energien-Gesetz anbelangt, als Bundesregierung eine Novellierung vorgeschlagen. Der Bundesumweltminister hat viel Kritik einstecken müssen, obwohl eigentlich jeder sagt: Natürlich brauchen wir eine Novelle des Erneuerbare-Energien-Gesetzes. Wir sind in der Diskussion zu der Überzeugung gekommen, dass wir rückwirkende Beiträge vermeiden sollten. Das ist eine schwierige Entscheidung, denn die EEG-Umlage beträgt heute bereits 18 Milliarden Euro. Aber die Verunsicherung der Betroffenen, wenn im Nachhinein eingegriffen wird, ist so hoch, dass wir uns entschlossen haben, auf diesen Teil der EEG-Novelle nicht zurückzukommen. Das ist so auch mit den Ländern besprochen worden. Aber es bleibt die Notwendigkeit bestehen, etwas am EEG zu verändern.\nWir haben bei der Sonnenenergie, bei der Photovoltaik, glücklicherweise eine Obergrenze in die Förderung eingebaut. Diese liegt allerdings bei 50 Gigawatt. Wir werden jetzt am Ende des Jahres wahrscheinlich bei etwa 30 Gigawatt liegen. Sie alle hier im Raum wissen, dass wir in Deutschland an normalen Tagen zwischen 60 Gigawatt und 70 Gigawatt verfügbar haben müssen. Wenn wir jetzt noch die 25 Gigawatt oder 28 Gigawatt aus der Windenergie zur Sonnenenergie hinzurechnen, dann gibt es Stunden und Tage, an denen schon fast der gesamte Energiebedarf Deutschlands durch erneuerbare Energien gedeckt werden kann. Aber es gibt natürlich viele, viele Stunden, in denen das noch nicht der Fall ist.\nWas heißt das? Ich möchte bei einer Novelle des Erneuerbare-Energien-Gesetzes nicht den Einspeisevorrang aufgeben, weil das schon ein Incentive ist, um die Dinge voranzutreiben. Aber es wird notwendig werden, dass diejenigen, die eine Förderung für erneuerbare Energien bekommen, auch mehr am Netzausbau, an der Gesamtversorgung, an der Speicherentwicklung und anderen Dingen partizipieren. Das heißt, wir müssen eine Verzahnung der einzelnen Elemente des Energiesystems erreichen, wenn die erneuerbaren Energien ein relevanter Beitrag zu unserer gesamten Energieversorgung sind – und das sind sie heute mit fast 25 Prozent. Das heißt, dass wir nicht mehr in getrennten Schubladen denken können – hier die Förderung der erneuerbaren Energien, hier der Netzausbau und hier die Grundlastversorgung –, sondern dass wir das alles mehr und mehr miteinander verzahnen müssen. Das heißt, es muss gelingen, das Tempo des Ausbaus der erneuerbaren Energien mit dem Tempo des Ausbaus der Netze zu harmonisieren. Das ist zurzeit noch nicht der Fall, aber wir sind hierbei wichtige Schritte vorangekommen.\nDer erste Schritt war, dass wir ein Bundesbedarfsplangesetz verabschiedet haben, das auch vom Bundesrat akzeptiert worden ist. Dieses Bundesbedarfsplangesetz wird natürlich im Lichte der EEG-Entwicklung auch immer wieder angepasst werden – das ist klar. Aber wir haben jetzt erst einmal einen Grundstein gelegt. Das Bemerkenswerte daran ist, dass es gelungen ist, die Länder davon zu überzeugen, dass der Bund nicht nur bei der Raumordnung, sondern auch bei den Planfeststellungsverfahren neue Zuständigkeiten erhält, natürlich in Absprache mit den Ländern. Das ist eine Garantie dafür, dass es schneller gehen wird.\nUnsere Erfahrungen mit dem EnLAG, dem Energieleitungsausbaugesetz, sind, dass wir bei vielen Projekten im Verzug sind. Allerdings haben wir uns eine regelmäßige Berichterstattung in den Staatssekretärsrunden gemeinsam mit dem Chef des Kanzleramts vorgenommen. Wir können erste Erfolge vermelden. Die sogenannte Nordleitung, die Windsammelschiene, konnte zwischen Schwerin und Krümmel in Betrieb genommen werden. Außerdem wird mit Nachdruck von Bayern und Thüringen daran gearbeitet, dass die Strombrücke Thüringen schnellstmöglich gebaut wird, sodass diese Strombrücke bei der Abschaltung des betreffenden Kernkraftwerks zur Verfügung steht und die Versorgungssicherheit gewährleistet ist.\nWenn aber die EnLAG-Projekte nicht fertiggestellt werden, dann können auch die großen Übertragungsleitungen nach dem Bundesbedarfsplangesetz nicht gebaut werden, weil sie zum Teil an die EnLAG-Projekte anknüpfen Deshalb wird es sehr wichtig sein, dass die EnLAG-Projekte nicht nur im Norden und nicht nur im Süden, sondern auch in den dazwischen liegenden Bundesländern vorankommen, sonst haben wir ein Problem. Aber darauf achten wir.\nIch möchte allen danken, die sich für den Leitungsausbau einsetzen. Natürlich müssen wir versuchen, die Bevölkerung mitzunehmen. Natürlich müssen wir immer wieder werben. Ich weiß, dass gerade auch die Vertreter des BDEW dies tun. Wir wollen nicht über die Köpfe der Menschen hinweg entscheiden, aber wer eine Energiewende will und wer die Energieversorgung der Zukunft auf die Basis erneuerbarer Energien stellen will, der muss auch bereit sein, die dafür notwendige Infrastruktur zu akzeptieren. Daran führt kein Weg vorbei.\nEin Letztes zum Ausbau der erneuerbaren Energien: Wir brauchen ein Gesamtverständnis. Das heißt, wir brauchen ein Verständnis dafür, dass nicht jedes Bundesland seine eigene Energiepolitik verfolgt. Wir brauchen auch eine Akzeptanz, wenn es darum geht, mit Blick auf die Kosten alles daranzusetzen, die Förderung der erneuerbaren Energien möglichst so zu gestalten, dass dort, wo die Marktnähe am größten ist, zum Beispiel die Windenergie besonders schnell ausgebaut wird – und nicht flächendeckend über ganz Deutschland; unabhängig davon, wie stark der Wind bläst und wie hoch die Subventionskosten sind. Ein gemeinsames Verständnis von Kosteneffizienz führt dazu, Windkraftanlagen stärker im Norden auszubauen und zugleich den süddeutschen Bundesländern zuzusagen, dass wir uns um ihre Versorgungssicherheit und den Netzausbau kümmern.\nDas führt mich zu einem dritten Punkt, bei dem es um das zukünftige Marktdesign geht. In die Diskussion darüber hat sich der BDEW sehr stark eingebracht und hat immer wieder gemahnt, dass der Prozess der Grundlastsicherung, also der Versorgungssicherheit, ein transparenter Prozess, ein durchschaubarer Prozess sein muss. Deshalb ist die Begeisterung über die von uns heute im Kabinett beschlossene Verordnung für Reservekraftwerke noch nicht so ausgeprägt, wie ich mir das wünschen würde. Lassen Sie mich dazu sagen: Die Verordnung ist ein erster Schritt. Sie muss im Laufe der Zeit durch transparentere Mechanismen, durch ein vollständiges Marktdesign und Kapazitätsmechanismen, die gut ineinandergreifen, ersetzt werden. Wir müssen hierbei aufpassen, dass wir nicht zu schnell Entscheidungen fällen, die wir dann später bereuen. Insofern brauchen wir noch ein bisschen Zeit. Die heute verabschiedete Verordnung hat eine Gültigkeitsbegrenzung bis 2017. Das heißt, darauf können wir uns nicht einfach ausruhen, sondern wir müssen weiterarbeiten. \nMeine Damen und Herren, damit ist sozusagen die Novelle des Energiewirtschaftsgesetzes – die sogenannte Reservekraftwerksverordnung, die für die Länder sehr wichtig ist – mit dem heutigen Kabinettsbeschluss auf den Weg gebracht worden. Wir hatten auch schon das Kraftwärmekopplungsgesetz verändert. Damit sind Investitionen in moderne Anlagen leichter möglich. \nIch weiß allerdings, dass es angesichts aktueller Entwicklungen Situationen gibt, die wir auf Dauer nicht aufrechterhalten können: neu gebaute kommunale Gaskraftwerke, die eine Auslastung haben, die weit unter der Rentabilität liegen. Deshalb müssen wir im Zusammenhang mit der Novellierung des Erneuerbare-Energien-Gesetzes noch einmal darauf schauen, wie die Mechanismen der CO2-Zertifikateverteilung in Europa funktionieren. Die deutsche Wirtschaft hat mehrheitlich zu verstehen gegeben, dass sie keine Verknappung der Zertifikate möchte – kein Backloading, wie das heutzutage so schön heißt. \nWenn wir aber zu viele CO2-Zertifikate in einer Menge im Raum haben, die nicht mehr adäquat zur gegebenen wirtschaftlichen Situation sind – diese CO2-Zertifikatemengen beruhen auf Annahmen zu Wirtschaftswachstumsraten, die wir bei Weitem nicht haben –, dann gibt es Verzerrungen an der Strombörse, die dazu führen, dass Kohlekraftwerke sehr viel besser als neu gebaute Gaskraftwerke dastehen. Das kann auf Dauer nicht richtig sein. Deshalb müssen wir darauf achten, dass wir im Zusammenhang mit einer EEG-Novelle auch zu mehr Synergieeffekten kommen. Aber ich verstehe auch diejenigen, die sagen: Der Kernpunkt ist erst einmal die Novelle des Erneuerbare-Energien-Gesetzes; solange ihr uns an dieser Stelle nichts liefert, fangt bitte nicht auch noch an, an den Zertifikatepreisen zu drehen, weil ansonsten die Wirkungen völlig unübersichtlich werden. \nMeine Damen und Herren, es wird immer nach einem Masterplan gerufen, um eine klare Vorstellung davon zu haben, in welchen Schritten wir die Dinge abarbeiten müssen. Aber der Schlüssel ist – das gilt für Bund und Länder gleichermaßen; und ich bitte gerade die Vertreter der kommunalen Ebene, da Druck zu machen – die Bereitschaft zu einer Novelle des Erneuerbare-Energien-Gesetzes. Wenn die EEG-Umlage in gleicher Weise steigt, wie sie in den letzten Jahren gestiegen ist, weil die Zahl derer, die von den Subventionierungen der Förderung der erneuerbaren Energien profitieren, so groß ist, dass nie eine Mehrheit dagegen zustande kommt, dann haben wir in Deutschland bei der Energieversorgung ein Problem. Die Bundesregierung wird zur Lösung klare Vorschläge machen. Wir sind auch bereit, weitere Vorschläge zu machen. \nWas aber nicht geht, ist, dass die einen immer sagen, dass sie neue Ausnahmetatbestände brauchen, und die anderen sagen, dass der Preis nicht steigen darf, während die Dritten überhaupt nichts verändern wollen. Das heißt, die Wahrheit ist an dieser Stelle wirklich konkret, wenn wir darüber reden. Es müssen substantielle Veränderungen vorgenommen werden. \nIch bedanke mich bei all denen, die dafür Vorschläge machen. Ich weiß, dass die Energieversorger sehr intensiv darüber nachdenken, wie wir die verschiedenen Bereiche der Energiewende besser miteinander verzahnen können. Ich setze auch bei den weiteren Arbeiten auf Ihren Sachverstand. Aber wir müssen dann auch wirklich zum Handeln kommen, denn das Thema Förderung der erneuerbaren Energien ist aus meiner Sicht das notleidendste unter den Themen der Energiewende. \nMeine Damen und Herren, die Netzbelastungen sind in den letzten Jahren durch den Ausbau von erneuerbaren Energien und durch die Abschaltung von acht Kernkraftwerken erheblich anders gewesen als man das früher voraussehen konnte. Dass wir die Versorgungssicherheit über all die Monate auch in schwierigsten Witterungslagen immer sichern konnten, ist einem sehr, sehr guten Miteinander all derer, die in der Branche arbeiten, und der Bundesnetzagentur zu verdanken. \nDankeschön dafür, dass Sie nicht geklagt haben, sondern dass Sie einfach gesagt haben: Das Projekt Energiewende wird von uns im Grundsatz mitgetragen. Deshalb auf weitere gute gemeinsame Zusammenarbeit – was sowohl die Wasserwirtschaft als auch die Energiewirtschaft anbelangt. Deutschland ist ein Land mit höchster Qualität, was die Daseinsvorsorge anbelangt. Da vertritt dieser Verband zwei sehr wichtige Bereiche. Deshalb freue ich mich auch auf die weitere Zusammenarbeit. Herzlichen Dank.\n"
          ],
          "_version_": 1625918259273400320
        },
        {
          "datum": "18. Dezember 2014",
          "titel": [
            "Regierungserklärung von Bundeskanzlerin Merkel zum Europäischen Rat am 18./19. Dezember in Brüssel"
          ],
          "einleitung": [
            "\nIn Berlin vor dem Deutschen Bundestag\nHerr Präsident! Liebe Kolleginnen und Kollegen! Meine Damen und Herren!"
          ],
          "person": "Angela Merkel",
          "schluss": [
            "\nEs geht jetzt darum, entschlossen das umzusetzen, was wir uns in unserer strategischen Agenda vorgenommen haben – für ein Europa, das auch in Zukunft sein Versprechen des Friedens, der Freiheit und des Wohlstands für seine Bürgerinnen und Bürger einlösen kann. Dabei zähle ich auf Ihre Unterstützung.\nHerzlichen Dank."
          ],
          "untertitel": [
            "in Berlin vor dem Deutschen Bundestag"
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Regierungserklaerung/2014/2014-12-18-bt-merkel.html",
          "id": "3204fd1c-d2c9-40c2-be11-a56759031e16",
          "rohtext": [
            "\nIn Berlin vor dem Deutschen Bundestag\nHerr Präsident! Liebe Kolleginnen und Kollegen! Meine Damen und Herren! Das Jahr 2014 war ein Jahr des Gedenkens an schreckliche und glückliche Momente in der deutschen und europäischen Geschichte. Wir haben uns an den Ausbruch der beiden Weltkriege und ihre furchtbaren Folgen erinnert, aber eben auch an den Fall der Berliner Mauer vor 25 Jahren als Symbol für die friedliche Überwindung der Teilung Deutschlands und Europas. Jeder, der gesehen hat, wie am Abend die Ballons entlang der früheren Berliner Grenze aufgestiegen sind, wird diesen Moment so schnell nicht vergessen.\nWelch großes Glück die europäische Einigung ist, das dürfen wir vor dem Hintergrund der Geschichte Europas wie auch vor dem Hintergrund aktueller Krisen und Kriege niemals vergessen. Mir ist das gestern noch einmal bewusst geworden, als ich in einer Videoschaltung mit sechs Standorten verbunden war, an denen Soldatinnen und Soldaten der Bundeswehr sowie Polizistinnen und Polizisten Dienst tun, überall auf der Welt. Dabei war ganz offensichtlich, dass wir in Europa großes Glück haben.\nFrieden, Freiheit und Wohlstand sind alles andere als selbstverständlich. Stets aufs Neue müssen wir für sie eintreten. Wir müssen unsere Werte schützen und verteidigen. Deshalb werden wir auch beim letzten Europäischen Rat in diesem Jahr wieder über die Lage in der Ukraine sprechen.\nDas Ende des Kalten Krieges hat es ja vor 25 Jahren den Staaten Mittel- und Osteuropas ermöglicht, selbstbestimmt ihren eigenen Weg zu gehen. Wenn wir heute zuließen, dass diese Selbstbestimmung wieder aufgegeben werden könnte, dann würde das nichts anderes bedeuten als eine erneute Einteilung Europas in Einflusssphären, ja, eine Spaltung Europas. Das wäre ein erheblicher Rückschritt für die Ukraine, aber es wäre eben auch ein erheblicher Rückschritt für die europäische Sicherheit und für Europa insgesamt. Deshalb können wir das nicht zulassen, und deshalb werden wir das auch nicht zulassen.\nDas Miteinander in Europa ist auf Partnerschaft, auf Recht und auf Respekt gegründet, eben nicht auf Einflusssphären. Die Prinzipien Partnerschaft, Recht und Respekt wollen wir auch im Verhältnis zu Russland wahren, und wir werden alles daransetzen, dass sie auch im Verhältnis zwischen Russland und der Ukraine zum Tragen kommen; denn das Ziel unseres Handelns ist und bleibt eine souveräne und territorial unversehrte Ukraine, die über ihre eigene Zukunft selbst entscheiden kann.\nWir haben in diesem Jahr erfahren, dass dies Geduld und einen langen Atem braucht. Militärisch ist dieser Konflikt nicht zu lösen.\nUnser Handeln setzt deshalb erstens darauf, die Ukraine weiter zu unterstützen, politisch wie wirtschaftlich. Dabei erwarten wir nach den Wahlen nun auch von der Ukraine entschiedene Schritte zur Modernisierung der Wirtschaft, zur Stärkung der Rechtsstaatlichkeit und zur Bekämpfung der Korruption.\nGerade jetzt im Winter geht es aber nicht zuletzt auch darum, die humanitäre Hilfe zu verstärken. Der Ukraine muss es ermöglicht werden, eigene Hilfslieferungen ohne Gefahr auch in die von den Separatisten kontrollierten Gebiete im Osten des Landes zu bringen.\nZweitens suchen wir unverändert und unvermindert den Dialog mit Russland. So haben der französische Präsident François Hollande, der ukrainische Präsident -Petro Poroschenko, der russische Präsident Wladimir Putin und ich vorgestern in einem gemeinsamen Telefonat die Bedeutung eines umfassenden Waffenstillstands noch einmal betont, eines Waffenstillstands, wie er ja bereits im Minsker Abkommen vom September vorgesehen ist. Um hierbei endlich Fortschritte zu erzielen, setzen wir jetzt auf ein rasches Treffen der Kontaktgruppe aus Russland, der Ukraine sowie der OSZE.\nDas Ziel unseres Handelns ist und bleibt die Durchsetzung der Stärke des Rechts gegen das vermeintliche Recht eines Stärkeren. Das Ziel ist und bleibt: europäische Sicherheit gemeinsam mit Russland, nicht gegen Russland. Wir wollen die Kontakte zwischen unseren Gesellschaften weiter vertiefen. Gerade Andreas Schockenhoff, um den wir heute trauern, hat dies immer wieder getan und versucht. Wir wollen uns gemeinsam den Herausforderungen für die internationale Sicherheit stellen, von denen es wahrlich genug gibt. Doch allein können wir diesen Weg nicht beschreiten. Es kommt auf Russland an, darauf, ob es unser Angebot des Dialogs auf der Grundlage der Werte der europäischen Friedensordnung aufgreift.\nSolange wir dieses Ziel noch nicht erreicht haben, bleibt drittens, dass auch Sanktionen weiterhin unvermeidlich sind. Ich will jedoch noch einmal betonen: Selbstzweck waren sie nicht und sind sie nicht.\nMeine Damen und Herren, das Jahr 2014 war auch das Jahr der Europawahlen, die im Mai stattfanden. Sie haben eins gezeigt, nämlich dass die Menschen von der Europäischen Union nicht erwarten, dass sich die Europäische Union für alles zuständig fühlt. Vielmehr haben sie ein klares Signal gegeben, dass sich die Europäische Union auf das Wesentliche, auf die großen Zukunftsfragen konzentrieren möge, die ein Land allein in dieser globalen Vernetzung nicht mehr bewältigen kann. Deshalb ist es von so großer Bedeutung, dass der Europäische Rat im Juni erstmals eine strategische Agenda für die nächsten fünf Jahre beschlossen hat – gemeinsam mit der Kommission, in großer Übereinstimmung mit dem Europäischen Parlament. Diese strategische Agenda setzt genau dieses Signal. Die große Herausforderung der kommenden Monate und Jahre bleibt, Europa zu neuer und vor allem auch wirtschaftlicher Stärke zu führen. Die Mitgliedstaaten der Europäischen Union und die europäischen Institutionen werden dies nur gemeinsam, also mit vereinter Kraft, erreichen.\nVor sechs Jahren nahm die weltweite Finanzkrise in den USA ihren Anfang. Ihr folgte kurz darauf mit der europäischen Staatsschuldenkrise die schwerste Krise Europas in unserer Generation. Wir haben diese Krise im Griff, aber wir haben sie eben nicht endgültig überwunden. Es ist so, wie ich es wieder und wieder gesagt habe: Es gibt keine schnellen und es gibt keine einfachen Lösungen. Es gibt auch nicht den einen Paukenschlag, der all diese Probleme über Nacht und auf Dauer aus der Welt schaffen würde. Die Überwindung dieser Krise geht nur Schritt für Schritt. Vor allem gelingt dies nur dadurch, dass wir die Ursachen bekämpfen. Man kann sagen, dass wir auf diesem Weg schon viel geschafft haben.\nWir haben einen dauerhaften Krisenbewältigungsmechanismus eingerichtet, mit dem wir Gefahren für die ganze Euro-Zone künftig viel besser abwenden können. Es gilt dabei die Regel, die ich für absolut richtig halte: keine Leistung ohne Gegenleistung. Anders gesagt: Wer die gemeinsam verabredeten Reformschritte umsetzt, kann in Europa, jedenfalls im Euro-Raum, auf die Solidarität aller bauen. Damit helfen wir den von der Krise betroffenen Mitgliedstaaten, und wir helfen uns selber, nämlich der Euro-Zone als Ganzes.\nWir haben die wirtschafts- und haushaltspolitische Überwachung einschließlich des Stabilitäts- und Wachstumspakts gestärkt – im Übrigen in langen und vielen Diskussion. Wir haben den Fiskalvertrag beschlossen, um die Grundlage für dauerhaftes Vertrauen in die Euro-Zone wiederherzustellen. Wir haben seit November in Europa eine gemeinsame Bankenaufsicht. Wir haben die Situation, dass zum Jahresanfang 2015 die gemeinsame Bankenabwicklungsbehörde ihre Arbeit aufnimmt. Der gemeinsame Abwicklungsfonds wird ab nächstem Jahr schrittweise errichtet. Wir können Bankenkrisen besser vorbeugen, und wir können den Menschen vor allen Dingen sagen: Nicht der Steuerzahler wird zuerst zur Kasse gebeten. Darauf mussten wir hinarbeiten. Das waren wir den Menschen nach der Finanzkrise schuldig, meine Damen und Herren.\nWir können außerdem feststellen, dass in den von der Krise besonders betroffenen Ländern die Wettbewerbsfähigkeit steigt, die Leistungsbilanzdefizite sinken, Haushaltsdefizite abgebaut werden. Mit Irland, Portugal und Spanien haben drei von fünf Ländern ihre Hilfsprogramme erfolgreich abgeschlossen. Auch wenn noch viel zu tun bleibt, sind auch in Griechenland die Aussichten wesentlich besser als vor zwei Jahren.\nDies alles wäre nicht möglich gewesen ohne entschlossenes Handeln der einzelnen Länder und ohne entschlossenes und solidarisches gemeinsames Handeln auf europäischer Ebene. Aber wir sind noch nicht am Ziel; denn die wirtschaftliche Erholung bleibt fragil. Vor allem die Arbeitslosigkeit, allen voran die der jungen Menschen, ist in Teilen Europas immer noch viel zu hoch, und die Architektur der Wirtschafts- und Währungsunion hat nach wie vor Schwachstellen. Aber ich bin mir sicher: Wenn wir weiter entschlossen handeln, dann werden wir am Ende feststellen können, dass Europa aus dieser Krise stärker hervorgegangen sein wird, als es in sie hineingegangen ist. Dies ist und bleibt auch der Anspruch der Bundesregierung.\nDazu genügt es nicht, die immer noch in vielen Ländern spürbaren Folgen der Krise zu bekämpfen. Vielmehr müssen wir, um zukünftige Krisen zu verhindern, vor allem auch die Krisenursachen beseitigen. Deshalb braucht es einen umfassenden Ansatz für diese Krisenbewältigung und eine Krisenvorsorge. Diesen Ansatz haben wir von Anfang an konsequent verfolgt, aber er muss jetzt fortgesetzt werden. Dabei bleiben drei Bausteine gleichermaßen wichtig.\nErstens. Die wachstumsfreundliche Konsolidierung muss fortgesetzt werden. Dass 2013 das durchschnittliche Haushaltsdefizit im Euro-Raum mit 2,9 Prozent erstmals seit 2008 wieder unter der Maastricht-Grenze gelegen hat, zeigt, dass wir auf dem richtigen Weg sind.\nMeine Damen und Herren, ich will in diesen Tagen, wo die Zinsen besonders niedrig sind, noch einmal daran erinnern, welche Sorgen wir hatten, als in vielen Ländern der Euro-Zone die Zinsen mehr als doppelt und dreifach so hoch waren, wie sie heute sind. Es ist deshalb entscheidend, dass wir auch die Regeln des gestärkten Stabilitäts- und Wachstumspaktes glaubwürdig anwenden; denn nur so kann der Pakt seine Funktion erfüllen. Seine Funktion war ja nicht nur, die Regelungen umzusetzen, die damit getroffen wurden, sondern vor allem auch Vertrauen aufzubauen, um zu zeigen, dass wir verantwortlich handeln. Wir werden die Kommission auch in Zukunft in der Wahrnehmung dieser Verantwortung für die Einhaltung des Stabilitäts- und Wachstumspaktes unterstützen.\nZweitens. Wir brauchen Strukturreformen für Wettbewerbsfähigkeit, Wachstum und Beschäftigung. Gut funktionierende Arbeitsmärkte, wettbewerbsfähige Produktmärkte und eine effiziente öffentliche Verwaltung sind für uns alle eine Daueraufgabe. Nur so können wir im globalen Wettbewerb mithalten; denn – das spürt man immer wieder – die Welt wartet nicht auf Europa. Wenn wir unser europäisches Modell, ein Modell, das wirtschaftlichen Erfolg und soziale Verantwortung in besonderer Weise verbindet, auch im 21. Jahrhundert zu dauerhaftem Erfolg führen wollen, dann müssen wir uns weiter und zum Teil auch mehr anstrengen, jeden Tag aufs Neue. Wir sehen Dynamik in vielen Wirtschaftsräumen der Welt. Deshalb sind wir gefordert. Dass die Wirtschaft eines Landes, wie zum Beispiel in Irland, das diesen Weg der Reformen in den letzten Jahren sehr konsequent gegangen ist, heute kräftig wächst, dass die Investitionen anziehen und die Arbeitslosigkeit Schritt für Schritt zurückgeht, zeigt, was entschlossenes Handeln bewirken kann.\nDrittens: die Förderung von Wachstum, Beschäftigung und Investitionen. Wir tun dies auf nationaler Ebene, und wir investieren damit nicht nur in eine gute Zukunft Deutschlands, sondern wir leisten damit natürlich auch einen Beitrag zu einer guten Zukunft Europas. Denn jeder Mitgliedstaat der Wirtschafts- und Währungsunion – das ist ja die Lehre aus der Krise – trägt Verantwortung nicht nur für sich selbst, sondern gleichzeitig auch immer für die gesamte Euro-Zone und für die Europäische Union als Ganze. Deshalb müssen wir unserer Gesamtverantwortung gemeinsam gerecht werden, indem wir die nationalen Anstrengungen für mehr Wettbewerbsfähigkeit, Wachstum und Beschäftigung von europäischer Seite so gut wie möglich unterstützen.\nDafür müssen wir zum einen die bestehenden Instrumente nutzen, die wir auf europäischer Ebene bereits beschlossen haben: Wir haben seit 2012, ausgehend vom Pakt für Wachstum und Beschäftigung, eine Vielzahl von Maßnahmen und Elementen auf den Weg gebracht; das zeigt sich auch in der neuen mittelfristigen Finanziellen Vorausschau.\nAber wir prüfen eben auch, was darüber hinaus jetzt noch getan werden muss. Genau das wird im Mittelpunkt des heute und morgen stattfindenden Europäischen Rates stehen. Dafür brauchen wir, zusammen mit den anderen Bausteinen, eben auch Maßnahmen für Investitionen; wir brauchen Maßnahmen zum Abbau von Bürokratie. Beides wird auf der Tagesordnung stehen. Aus all diesen drei Bausteinen entsteht dann unsere Gesamtstrategie.\nDer neue Kommissionspräsident Jean-Claude Juncker hat Ende November seinen Investitionsplan für Europa vorgestellt, mit dem in den nächsten Jahren erhebliche zusätzliche Investitionen mobilisiert werden sollen.\nEs gibt eine gemeinsame Taskforce von Kommission, Europäischer Investitionsbank und Experten der Mitgliedstaaten. Sie hat sich die Investitionsentwicklung in Europa sehr genau angeschaut. Sie hat Investitionshemmnisse und mögliche Lösungsansätze aufgezeigt und hat begonnen, sich auch mit einzelnen Projekten der Mitgliedstaaten zu befassen.\nWirtschaftsminister Gabriel und Finanzminister Schäuble haben vor zwei Wochen zusammen mit ihren französischen Kollegen eine Reihe von Vorschlägen gemacht. Auch ich werde noch einmal mit dem französischen Präsidenten darüber sprechen, was wir – gerade Deutschland und Frankreich gemeinsam – zu diesen Investitionsprojekten beitragen können. Denn wir wissen: Wenn Deutschland und Frankreich gemeinsam klare Vorstellungen haben, dann ist das gut für Europa.\nWir haben jetzt eine gute Grundlage für die heute beginnenden Beratungen. Aber für mich sind folgende Punkte entscheidend: Es sind und bleiben die Unternehmen, die Arbeitsplätze und Innovationen schaffen.\nEs muss also vor allem um die Mobilisierung privater Investitionen gehen. Ich begrüße deshalb ausdrücklich, dass dies auch die zentrale Stoßrichtung der Vorschläge von Jean-Claude Juncker ist.\nEs muss darüber hinaus sichergestellt werden, dass zusätzlich mobilisierte Mittel sinnvoll und effektiv eingesetzt werden.\nWir müssen in Zukunftsbereiche investieren. Es müssen Zukunftsbereiche sein, die der strategischen Agenda, die wir im Juni beschlossen haben, entsprechen. Dazu gehören zum Beispiel die digitale Wirtschaft, kleine und mittlere Unternehmen, der Energiebereich, gegebenenfalls die Elektromobilität, also Dinge, mit denen wir unsere Wettbewerbsfähigkeit verbessern, meine Damen und Herren. Wir müssen in Zukunftsprojekte investieren, also in Projekte, die wirtschaftlich sinnvoll sind und die nachhaltiges Wachstum fördern.\nIch unterstütze die Idee, die Europäische Investitionsbank zu nutzen, um Projekte auszuwählen, die genau diese Kriterien erfüllen.\nEs ist nämlich wichtig, den Weg über die Europäische Investitionsbank zu gehen, weil nur so sichtbar wird, wo es rentable Projekte gibt, bei denen auch privates Kapital mit einsteigt. Die Politik kann diese Auswahl nicht treffen, obwohl Sie ja offensichtlich Interesse daran haben.\nWir in der Bundesregierung stellen uns vor, dass die ausgewählten Projekte so rasch wie möglich in einem Projektbuch sichtbar werden, damit nachverfolgt werden kann: Was wird jetzt wirklich umgesetzt? Was ist der Mehrwert eines solchen Investitionsprogramms? – Ich erinnere uns einmal an die Verkehrsprojekte \"Deutsche Einheit\", bei denen sehr schön sichtbar gemacht wurde: Wie kommen wir voran? – Da konnte man das jederzeit nachvollziehen.\nNicht zuletzt bleibt die Stärkung der Rahmenbedingungen für Investitionen und Wachstum, national wie europäisch, ein entscheidender Faktor.\nDas bedeutet Strukturreformen in den Mitgliedstaaten. Aber es bedeutet eben auch, dass wir uns auf europäischer Ebene überlegen: Was sind die wichtigen Rechtssetzungsvorhaben? Ich bin sehr froh, dass sich die Kommission in einem ersten Anlauf an die 70 Projekte vorgenommen hat und gefragt hat: Brauchen wir sie noch – wir verhandeln darüber seit Jahren, und es gibt immer noch Widerstände –, oder können wir sie nicht von der Tagesordnung nehmen und durch andere Projekte ersetzen? Ich begrüße das außerordentlich.\nEin wichtiger Rahmen, um immer wieder zu prüfen, ob die Mitgliedstaaten die notwendigen Strukturreformen durchführen, ist das sogenannte Europäische Semester. Auch Deutschland bekommt hier länderspezifische Vorgaben.\nWir werden uns weiter damit befassen, wie wir diese bestmöglich umsetzen können. Es geht natürlich auch um wichtige europäische Rechtssetzungsakte.\nIch will es wiederholen: Gerade bei der Digitalen Agenda werden die notwendigen Investitionen in die Breitbandstruktur allein nicht reichen, wenn nicht der richtige rechtliche Rahmen gesetzt ist. Dazu gehören das Telekommunikationspaket und die Datenschutz-Grundverordnung, über die intensiv verhandelt werden muss. Wir werden darum ringen müssen, den persönlichen Datenschutz in eine vernünftige Balance mit der Investitionsmöglichkeit in der digitalen Wirtschaft zu bringen. Das wird uns noch viel Kraft kosten.\nDazu gehört genauso die Energieunion, die eine der strategischen Prioritäten der neuen Kommission ist. Wir brauchen mehr Verbindungen zwischen den europäischen Mitgliedstaaten, insbesondere einen Anschluss der iberischen Halbinsel an das kontinentaleuropäische Stromnetz. Aber auch für Deutschland können die Interkonnektoren noch besser ausgebaut werden.\nDazu gehört natürlich auch eine Entlastung kleiner und mittlerer Unternehmen von unnötiger europäischer Bürokratie. Dies sollte auch Maßstab bei neuen EU-Regelungen sein. Wir hier in Deutschland, wie einige andere Mitgliedstaaten auch, sind mit dem Normenkontrollrat sehr gut aufgestellt, weil wir eine Vorstellung davon bekommen, was Bürokratie verursacht. Aber in Europa insgesamt sind wir noch nicht ganz so weit.\nDazu gehören übrigens auch – der nächste Punkt wird Sie noch mehr erfreuen – die laufenden Verhandlungen über die Freihandelsabkommen.\nGerade Deutschland als Exportnation muss für den Welthandel offen bleiben. Ich bin überzeugt, dass die Chancen für Wachstum und Beschäftigung die Risiken der Freihandelsabkommen mit den Vereinigten Staaten von Amerika und mit Kanada bei weitem übersteigen.\nIch habe neulich schon darüber berichtet, dass in anderen Teilen der Welt sehr viele Freihandelsabkommen abgeschlossen werden. Wir sollten die Chance nutzen – ich wiederhole es –, sie in unserem Sinne mitzugestalten und dafür zu sorgen, dass hohe Standards, wie wir sie in Europa etwa beim Verbraucherschutz und beim Umweltschutz haben, auch international festgeschrieben werden. Das ist im Sinne der Verbraucherinnen und Verbraucher in Europa.\nDer Investitionsplan der neuen Kommission benennt wichtige Handlungsfelder für die Schaffung eines investitionsfreundlichen Umfelds. Ich werde mich dafür einsetzen, dass wir einen vernünftigen zeitlichen Fahrplan haben und die Investitionen überprüfbar jetzt auf den Weg bringen.\nMeine Damen und Herren, wir müssen weiterhin daran arbeiten, die Architektur der Wirtschafts- und Währungsunion dauerhaft krisenfest zu machen. Ich bin unverändert der Überzeugung, dass wir eine engere und verbindlichere wirtschaftspolitische Koordinierung brauchen. Sie muss enger und verbindlicher sein, als sie es heute ist; zumindest im Euro-Raum. Aufgabe der nächsten Wochen und Monate wird es sein, dafür eine gemeinsame Grundlage zu schaffen.\nDer letzte Europäische Rat im Gedenkjahr 2014 ist der erste, der von dem neuen Präsidenten Donald Tusk geleitet wird. Wir haben die Personalien nach der Europawahl neu geordnet. Dass 25 Jahre nach der friedlichen Revolution in Mittel- und Osteuropa ein ehemaliger polnischer Ministerpräsident an der Spitze des Europäischen Rates steht, hat eine hohe Symbolkraft, nicht nur für unsere polnischen Nachbarn; denn das Freiheitsstreben, gerade der Polen, hat die Überwindung der Teilung Europas und Deutschlands erst möglich gemacht.\nIch habe mit Donald Tusk als polnischem Ministerpräsidenten intensiv, vertrauensvoll und freundschaftlich zusammengearbeitet. Ich habe ihn als leidenschaftlichen, überzeugten und überzeugenden Europäer kennengelernt. Ich freue mich darauf, heute Nachmittag gemeinsam mit ihm und meinen Kolleginnen und Kollegen an die Arbeit zu gehen.\nEs geht jetzt darum, entschlossen das umzusetzen, was wir uns in unserer strategischen Agenda vorgenommen haben – für ein Europa, das auch in Zukunft sein Versprechen des Friedens, der Freiheit und des Wohlstands für seine Bürgerinnen und Bürger einlösen kann. Dabei zähle ich auf Ihre Unterstützung.\nHerzlichen Dank.\n"
          ],
          "_version_": 1625918259553370112
        },
        {
          "datum": "19. Oktober 2015",
          "titel": [
            "Rede von Bundeskanzlerin Merkel zur Neunten Maritimen Konferenz am 19. Oktober 2015"
          ],
          "einleitung": [
            "\nSehr geehrter Herr Parlamentarischer Staatssekretär und Maritimer Koordinator der Bundesregierung Beckmeyer, sehr geehrter Herr Parlamentarischer Staatssekretär Enak Ferlemann,\nIch bin – deshalb habe ich meinen Kopf zweimal geschüttelt – weder direkt über Berlin aus Istanbul gekommen noch direkt aus Istanbul, sondern habe zwischendurch einmal in meinem heimischen Bett geschlafen. Nichtsdestotrotz bin ich sehr gerne hierhergekommen, denn die Maritime Konferenz ist in der Tat immer ein wichtiger Termin für einen Bundeskanzler oder eine Bundeskanzlerin. Wenn diese auch noch einen Wahlkreis in der Küstenregion hat, dann fügt sich das noch besser."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrter Herr Bürgermeister Sieling,sehr geehrter Herr Oberbürgermeister Grantz,sehr geehrter Herr Bundesminister Dobrindt,sehr geehrte Minister und Senatoren,liebe Kolleginnen und Kollegen aus den Parlamenten,meine Damen und Herren,"
          ],
          "schluss": [
            " Ein wenig neidisch bin ich auf Ihr heutiges Abendprogramm. Auch dabei viel Erfolg. Herzlichen Dank."
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2015/10/2015-10-20-rede-bkin-maritime-konferenz.html",
          "id": "9c175101-de6f-416d-819c-d68f1f9853f5",
          "rohtext": [
            "\nSehr geehrter Herr Parlamentarischer Staatssekretär und Maritimer Koordinator der Bundesregierung Beckmeyer, sehr geehrter Herr Parlamentarischer Staatssekretär Enak Ferlemann,\nIch bin – deshalb habe ich meinen Kopf zweimal geschüttelt – weder direkt über Berlin aus Istanbul gekommen noch direkt aus Istanbul, sondern habe zwischendurch einmal in meinem heimischen Bett geschlafen. Nichtsdestotrotz bin ich sehr gerne hierhergekommen, denn die Maritime Konferenz ist in der Tat immer ein wichtiger Termin für einen Bundeskanzler oder eine Bundeskanzlerin. Wenn diese auch noch einen Wahlkreis in der Küstenregion hat, dann fügt sich das noch besser. Da mein Wahlkreis nicht wie der von Herrn Beckmeyer Bremerhaven ist, sondern Stralsund, Vorpommern und Rügen, sind sozusagen die östlichen Landesteile hier auch vertreten.\nBremerhaven mit dem Alten und dem Neuen Hafen, dem Fischereihafen und den Überseehäfen ist nun sozusagen auch diesjähriger Zielhafen für die Nationale Maritime Konferenz. Auch ich freue mich natürlich, dass Sie so zahlreich hierhergekommen sind, aber auch darüber, dass dieser Konferenz eine Folge von Diskussionen vorausgegangen ist. Es zeichnet die Maritime Konferenz zumindest seit geraumer Zeit aus, dass mit ihr ein Arbeitsprozess einhergeht, dass die Protagonisten nicht nur anderthalb Tage lang zusammenkommen, sondern dass auch vorher sehr viel gearbeitet wird; und dies nicht nur aufseiten der Branche, sondern gleichermaßen auch aufseiten der Bundesregierung, Landesregierungen und auch des Deutschen Bundestags, der die Vorbereitung der Konferenz wieder mitgestaltet hat. \nNun war es eigentlich nur eine Frage der Zeit, dass auch Bremerhaven Veranstaltungsort für die Maritime Konferenz wird. Die Stadt nennt sich selbstbewusst Seestadt. Ihre Geschichte ist geprägt von Schiff- und Seefahrt und allem, was damit zu tun hat. Heute ist sie wichtige Verkehrsdrehscheibe im globalen Handel. Im 19. Jahrhundert war die damals noch junge Stadt zunächst zum größten Auswandererhafen Europas avanciert. Viele von Ihnen werden schon im Auswandererhaus gewesen sein. Mich berührt es jedes Mal, wenn ich in Bremerhaven bin und an meinen Besuch denke. Mehr als sieben Millionen Männer, Frauen und Kinder machten sich von hier aus auf den beschwerlichen Weg in die Neue Welt – in der Hoffnung auf ein besseres Leben. Das Deutsche Auswandererhaus erinnert, wie gesagt, daran. \nHeute haben sich die Zeichen umgekehrt. Deutschland und Europa sind nicht Ausgangspunkt von Flucht, sondern Zufluchtsort vieler Menschen, die Krieg, Verfolgung und Perspektivlosigkeit in ihrer Heimat hinter sich lassen wollen. Die Herausforderung, die uns daraus erwächst, ist immens. Sie stellt sich uns, wo immer Flüchtlinge ankommen. Sie stellt sich uns entlang der Fluchtwege. Und sie stellt sich uns auch vor allem mit Blick auf die Herkunftsregionen, in denen es die Fluchtursachen möglichst zu beseitigen gilt. Das war ja gestern auch hauptsächlich mein Gesprächsthema mit den Verantwortlichen in der Türkei. Die Türkei beherbergt zurzeit bis zu 2,5 Millionen Flüchtlinge vor allem aus Syrien, aber auch aus dem Irak. \nDas heißt, es sind gleichermaßen innen- und außenpolitische Maßnahmen, sicherheits- und entwicklungspolitische Initiativen, nationales, europäisches – daran mangelt es noch ein bisschen – und globales Engagement notwendig. Die Bewältigung der weltweit größten Fluchtbewegung seit dem Zweiten Weltkrieg ist eine globale Frage, die deshalb auch nur gesamteuropäisch und global angemessen beantwortet werden kann. \nDass ich dieses Thema gerade auch auf dieser Maritimen Konferenz anspreche, ist auch dem leidvollen Umstand geschuldet, dass viele Flüchtlinge über das Mittelmeer nach Europa zu gelangen versuchen. Sie gehen nicht selten kriminellen Schleppern ins Netz, die sie in untauglichen und völlig überfüllten Booten ihrem Schicksal überlassen. Die bisherigen Todeszahlen sind schier unerträglich, aber sie würden ohne das Engagement der maritimen Gemeinschaft noch weitaus höher ausfallen. Auch Handelsschiffe haben schon viele Menschen vor dem Ertrinken bewahrt. Ich möchte allen, die damit in Verbindung stehen, ein herzliches Dankeschön sagen. \nDie Europäische Union hat ihre Seenotrettung seit Mai dieses Jahres erheblich verstärkt. Von Beginn an war Deutschland mit zwei Schiffen der Bundeswehr beteiligt. Die deutschen Marineeinheiten haben inzwischen mehr als 8.500 Flüchtlinge aus Seenot gerettet. Wir sichern gemeinsam mit unseren EU-Partnern im Rahmen der Frontex-Operation die Außengrenze – oder wir versuchen es zumindest; dies ist ja noch nicht von zentralem Erfolg gekrönt – sowohl im zentralen als auch im östlichen Mittelmeer. Wir merken, dass ohne Kooperation mit der Herkunftsseite – in dem einen Fall die Türkei, in dem anderen Fall ein im Augenblick nicht richtig existierender Staat Libyen – ein solcher Schutz nur sehr schwer möglich ist. Hinzu kommt, dass wir gezielt gegen Schleuserkriminalität vorgehen. In dieser neuen Einsatzphase geht es vor allen Dingen darum, verdächtige Boote anzuhalten, zu durchsuchen und gegebenenfalls auch zu beschlagnahmen oder umzuleiten. Auch daran ist die Deutsche Marine beteiligt. \nAufgaben wie diese machen uns einmal mehr bewusst, wie wichtig eine grundlegende Vorbereitung unserer Soldatinnen und Soldaten ist. Bremerhaven selbst ist Standort der zentralen Ausbildungseinrichtung für Taktik und Operation der Deutschen Marine. Natürlich ist die Stadt nicht nur ein Standort der Marine. Was die zivile Schifffahrt anbelangt, ist in Bremerhaven ein umfassendes Know-how gebündelt. Der Eingangsfilm hat uns das auch nochmals gezeigt. Namhafte Reedereien, Werften, Forschungseinrichtungen machen die Seestadt sozusagen zu einem maritimen Kompetenzzentrum oder, wie man heute sagt, zu einem maritimen Cluster. Günstigere Rahmenbedingungen könnte man sich also für die Nationale Maritime Konferenz kaum wünschen. \nDie letzte Konferenz vor zwei Jahren stand noch relativ stark unter dem Eindruck der Folgen der internationalen Finanz- und Wirtschaftskrise, die auch die gesamte maritime Wirtschaft – was insbesondere die Handelsvolumina, aber auch die Finanzierungsmechanismen anbelangt – stark in Mitleidenschaft gezogen hat. Am Standort Deutschland hat sich die Branche danach auf ihre Stärken besonnen, um wettbewerbsfähig zu bleiben. Mit Blick auf die Werften heißt das vor allem, sich auf den Bau von innovativen und technisch anspruchsvollen Spezialschiffen zu konzentrieren. Ich will allerdings nicht verhehlen, dass gerade auch in Mecklenburg-Vorpommern die Situation der Werften nach wie vor sehr kompliziert ist. Ob es sich um Kreuzfahrtschiffe, um Schiffe für den Offshore-Einsatz oder für den Fährverkehr handelt – gefragt sind zunehmend maßgeschneiderte, qualitativ hochwertige Lösungen und eben auch eine sehr hohe Systemkompetenz. Die Kunden müssen den Mehrwert erkennen, den Schiffe made in Germany bieten und die daher eben auch ihr Geld wert sind. Der gewinnbringende Mehrwert resultiert letztlich aus der Flexibilität und vor allem der Innovationsfähigkeit der Werften und Zulieferer. \nInvestitionen in Innovation, in Forschung und Entwicklung erweisen sich also als Investitionen in die Zukunft des Standortes, als Investitionen in die Wettbewerbsfähigkeit der Industrie und damit auch in die Sicherheit von Arbeitsplätzen. Investitionen in einen hochmodernen Schiffbau kommen neben den Werften natürlich auch den vielen Zulieferern zugute. Viele haben ihren Sitz und ihre Produktionsstätten in Regionen fernab der Küste. Das heißt, die Wertschöpfung des maritimen Sektors verteilt sich über ganz Deutschland. \nDie Bundesregierung fördert mit Nachdruck Forschung und Innovation. Die Mittel dafür haben wir in den vergangenen Jahren systematisch erhöht. Und wir werden sie jetzt noch einmal um zehn Millionen von 15 Millionen auf 25 Millionen Euro erhöhen. Gleichzeitig erhöhen wir den Anteil des Bundes auf zwei Drittel. Die Länder tragen ein Drittel. Das heißt, wir haben dann 25 Millionen zu 12,5 Millionen und damit zusammen 37,5 Millionen Euro, wenn die Länder ihre Kofinanzierung realisieren, worum ich herzlich bitten möchte. Zwei Drittel zu einem Drittel ist doch ein faires Angebot. – Jetzt bitte ich aber auch die Länder zu klatschen. Die Zahl der Finanzminister, die hier anwesend sind, hält sich in Grenzen. Aber die Wirtschaftsminister werden sich auch unabhängig davon vielleicht durchsetzen können. \nWir haben in unserer Hightech-Strategie, die ja dem Innovationsstandort Deutschland dient, bestimmte Arbeitsfelder definiert, auf die wir uns sehr konzentrieren. Dazu gehören auch die maritimen Technologien. Meerestechnik ist zweifellos einer der ganz wichtigen Innovationstreiber. In diesem Bereich besitzen deutsche Unternehmen ein beträchtliches Know-how. Um die Kompetenzen in diesem Bereich zu stärken, hat die Bundesregierung bereits 2011 den Nationalen Masterplan Maritime Technologien ins Leben gerufen. Wir haben etliche Fortschritte erzielt. Ich will drei Bereiche nennen. \nErstens: Die zivile maritime Sicherheit. Mit Blick auf die Sicherheit von Schiffen, Häfen, Wasserstraßen oder auch Umweltsicherheit bieten sich aussichtsreiche Zukunftsmärkte, vor allem wenn die Prognosen über einen weiter zunehmenden Schiffsverkehr zutreffen. Meine Prognose ist auch, dass die Umweltsicherheit der Meere weiter an Bedeutung gewinnen wird. Unter dem Dach des Nationalen Masterplans Maritime Technologien wurde die Zukunftsinitiative Securitas Maritima entwickelt. Diese sieht zum Beispiel vor, moderne Sicherheitstechnologien praxisnah zu erproben. \nAls zweiten Bereich möchte ich den Tiefseebergbau nennen. Deutschland verfügt bereits über zwei Lizenzgebiete. Dort prüft die Bundesanstalt für Geowissenschaften und Rohstoffe die Potenziale der Ressourcengewinnung. Besonderes Augenmerk gilt dabei neben der Wirtschaftlichkeit natürlich auch der Umweltverträglichkeit. Mit unserem Know-how werden wir auch da gute internationale Chancen haben. \nDrittens: Der Ausbau der Offshore-Windenergie ist ein zentraler Eckpunkt der Energiewende. Er ist von erheblicher wirtschaftlicher Bedeutung. Die Fortschritte sind unverkennbar. Ende 2012 hatten wir eine Nennleistung von 280 Megawatt vor den deutschen Küsten, Ende dieses Jahres rechnen wir mit über drei Gigawatt. Das ist seit 2012 also rund eine Verzehnfachung. \nNun habe ich eben leichte Kritik gehört, was die Deckelung anbelangt. Ich kenne die Diskussion, aber ich denke, wir müssen beim Ausbau der erneuerbaren Energien eine Phase haben, in der wir mehr und mehr sozusagen zu einer massenweisen Anwendung kommen und – diese durchlaufen wir jetzt in der Offshore-Förderung – gleichzeitig die Frage der Bezahlbarkeit immer im Blick haben müssen. Deshalb müssen wir die Förderung der erneuerbaren Energien insgesamt besser am Markt ausrichten und kosteneffizienter gestalten. Das heißt, dass wir ab 2017 die gesamte Förderung auf Ausschreibungen umstellen werden. \nDas ist im Bereich Offshore-Energie natürlich eine große Aufgabe, denn wir müssen darauf achten, dass es wegen der relativ spät einsetzenden Entwicklung der Offshore-Energie nicht zu einem Fadenriss kommt, wenn wir die Vergabe abrupt umstellen. Deshalb sollen fortgeschrittene Projekte mit Baugenehmigung zum Beispiel eben auch für Windparks auf See im Rahmen einer Einmal-Auktion als Übergangslösung eine Realisierungschance erhalten. Darüber wird es sicherlich noch eine ganze Reihe von Gesprächen geben, aber ich will ganz deutlich sagen: In den letzten drei Jahren haben wir bei den Bedingungen für den Ausbau erneuerbarer Energien, auch bei der Verlässlichkeit der Bedingungen und auch bei der Realisierung von Offshore-Energie in Deutschland doch erhebliche Erfolge erzielt.\nDeutschland ist nicht nur führend bei erneuerbaren Energien, sondern auch bei Effizienztechnologien. Das gilt auch besonders für die maritime Industrie. Die Seeschifffahrt bietet zwar schon eine der energieeffizientesten Transportmöglichkeiten, dennoch sind und bleiben Schiffsabgase eine Belastung. Um diese Belastung zu reduzieren, bietet sich zum Beispiel verflüssigtes Erdgas als Alternative zur Nutzung schwerölbasierter Brennstoffe an. Auch hierfür haben wir ein Förderprogramm ins Leben gerufen, um mehr Anreize für entsprechende Umrüstungen von Schiffen zu setzen.\nHinzu kommt, dass wir die Mittel zur Förderung einer alternativen Kraftstoffinfrastruktur erhöht haben. Zugute kommt das unter anderem auch Modellvorhaben zum Aufbau einer Tank- und Ladeinfrastruktur für verflüssigtes Erdgas, kurz LNG genannt. Herr Beckmeyer, wir haben oft darüber diskutiert, dass es aus strategischen Gründen wichtig ist, diese Option zu haben, auch wenn im Augenblick die Auslastung europäischer LNG-Terminals bei 16 Prozent liegt. Aber die Zeiten können sich schnell ändern. Das haben wir immer wieder erlebt. Hier einen Fadenriss zu verhindern, ist für Deutschland schon sehr wichtig. \nUm umweltschonendere Kraftstoffe in Umlauf zu bringen, hat die Internationale Maritime Organisation eine Höchstgrenze für den Schwefelgehalt in Treibstoffen festgelegt. Deutschland setzt sich dafür ein, dass die IMO-Staaten eine weitere Senkung des Schwefelgehalts in Kraftstoffen bis 2020 beschließen werden. \nNatürlich sprechen wir auch über weltweite Systeme zur Überwachung von CO2-Emissionen von Schiffen. Wir brauchen eine international geltende Rechtsgrundlage, um Reduktionsmaßnahmen im Seeverkehr zu unterstützen. Die Internationale Maritime Organisation hat mit ihren Vorgaben für den Energieverbrauch von Schiffsneubauten bereits Standards gesetzt. Für einen wirksamen Klimaschutz brauchen wir aber natürlich auch Maßnahmen für bestehende Schiffe. \nIch sage das auch vor dem Hintergrund der im Dezember stattfindenden Klimakonferenz in Paris. Wir wollen in zwei Monaten ein globales Klimaschutzabkommen verabschieden. Es soll ambitioniert und für alle verbindlich sein. Ziel ist, die Erderwärmung auf zwei Grad zu begrenzen. Das lässt sich letztlich nur mit Beiträgen aus allen Bereichen erreichen. Deshalb ist es gut, dass sich die Schifffahrt beizeiten darauf vorbereitet – es sind ja langwierige Prozesse, die da in Gang gesetzt werden –, ihren Beitrag zu leisten. \nNun will ich neben ökologischen Aspekten auch ökonomische Aspekte nennen. Denn die Schifffahrt spielt eine überaus wichtige Rolle für eine weltoffene Außenhandelsnation wie Deutschland. Deutschland ist als Exportnation auf gute Verkehrsverbindungen angewiesen. Die Seeschifffahrt ist dabei einer der wichtigen Verkehrsträger, für den globalen Warenverkehr einer der wichtigsten. Vor allem für den Handel zwischen Staaten ohne gemeinsame Grenze gilt das. Auch die Güterbeförderung auf den deutschen Binnenwasserstraßen ist ein wachsender Bereich. So wurden im ersten Halbjahr 2015 ca. 3,6 Millionen Tonnen mehr Güter transportiert als im Vorjahreszeitraum. \nDas heißt also, wir brauchen eine gut vernetzte Infrastruktur im Transportwesen. Wir haben ein gut ausgebautes Verkehrsnetz, aber die Anforderungen an diese Infrastruktur wachsen natürlich mit steigendem Verkehrsaufkommen. Deshalb werden wir trotz guter Haushaltsdisziplin in den Erhalt und in die Weiterentwicklung der Infrastruktur überproportional investieren. In dieser Legislaturperiode werden es fast zehn Milliarden Euro mehr für Straßen-, Schienen- und Wasserwege sein. \nNatürlich sind die Häfen als Drehscheiben des internationalen Schiffsverkehrs ein wichtiger Knotenpunkt im Verkehrsnetz. Die Hinterlandanbindungen haben eine Schlüsselrolle für intermodale Verkehrsanbindungen und tragen wesentlich zur Effizienz von Logistikketten bei. Logistik wird ja in den kommenden Jahren immer mehr an Bedeutung gewinnen. Wir haben uns deshalb an unseren Koalitionsvertrag gehalten und das Nationale Hafenkonzept für die See- und Binnenhäfen als strategischen Leitfaden unserer Hafenpolitik weiterentwickelt. Wir werden das Nationale Hafenkonzept noch in diesem Jahr im Kabinett beschließen. Zudem wurde das Programm \"Innovative Verkehrstechnologien\" aufgelegt, das mit 20 Millionen Euro im Jahr 2016 und weiteren zehn Millionen Euro über die nächsten Jahre ausgestattet ist. Hierbei geht es unter anderem um die Wiederauflage des Förderprogramms Innovative Seehafentechnologien. \nNun ist Infrastruktur eine Grundvoraussetzung, macht aber allein noch keine starke Wirtschaft aus. Gut ausgebildete, qualifizierte Fachkräfte sind das solide Fundament des maritimen Standorts Deutschland. Bund, Küstenländer und Verbände müssen sich auch zukünftig für sichere und zukunftsfähige Arbeits- und Ausbildungsplätze in der deutschen Seeschifffahrt und um den Erhalt des maritimen Know-how einsetzen. \nIn Deutschland sind rund 400.000 Menschen in der maritimen Branche beschäftigt. 2.800 zumeist mittelständische Unternehmen erwirtschaften rund 50 Milliarden Euro Umsatz jährlich. Daher muss es auch das Anliegen der Reedereien, der Werften und der Zulieferindustrie sein, weiterhin als attraktive Arbeitgeber zu gelten, mit qualifizierten Nachwuchskräften das maritime Know-how fortzuentwickeln und Spezialisten für Nischenmärkte zu fördern. Dafür brauchen wir auch das Maritime Bündnis. Es ist genau für diese Fortentwicklungsprozesse wichtig und muss deshalb von der Bundesregierung, von den Ländern, von Wirtschaft und Gewerkschaften gemeinsam fortgeführt werden. Ich möchte allen Akteuren für die Zusammenarbeit und Mitarbeit danken. \nZwischen Bund und Ländern besteht Einigkeit, dass wir eine starke Seeschifffahrt unter deutscher Flagge brauchen. Das ist einfacher gesagt als umgesetzt – die internationale Konkurrenz ist stark, der Wettbewerb ist hart. Daher wollen wir mit geeigneten Maßnahmen unseren Beitrag dazu leisten. Wir wollen den sogenannten Lohnsteuereinbehalt von 40 Prozent auf 100 Prozent ausbauen und so den Kostendruck von den im internationalen Wettbewerb stehenden Reedereien etwas nehmen. Das soll jetzt auch kurzfristig gesetzgeberisch umgesetzt werden. \nZusätzlich werden wir die Reeder, die Schiffe unter deutscher Flagge fahren lassen, auch bei den Sozialversicherungsbeiträgen umfassend entlasten. Hierbei geht es um die Frage, ob es im Rahmen der verfügbaren Haushaltsmittel möglich ist, die Arbeitgeberanteile der Sozialversicherungsbeiträge für Seeleute zu 100 Prozent zu erstatten. Auch damit werden wir uns weiter beschäftigen. Die grundsätzliche Bereitschaft besteht. Außerdem hat die Bundesregierung mit der dauerhaften Befreiung des Schiffserlöspools von der Versicherungssteuer – ein Diskussionsthema, das lange mit großer Unsicherheit behaftet war – für Rechtsklarheit gesorgt. Auch das war ein ganz wichtiger Schritt.\nNun finden wir, dass wir als Regierung eine ganze Menge im Angebot haben. Deshalb wünschen wir uns, dass auch die Reeder ihren Beitrag zum deutschen Wirtschaftsstandort leisten. Ich weiß, wie schwer die internationale Wettbewerbssituation ist, aber wir brauchen auch von Ihnen als Reeder ein klares Bekenntnis zur deutschen Flagge. Und ich hoffe, sie geben das auch. – Ich weiß nicht, ob jetzt auch Reeder geklatscht haben. – Denn nur so können wir auch jungen Menschen Berufschancen eröffnen. Ich erinnere mich an eine intensive Diskussion mit Enak Ferlemann, der mich einmal mehr darauf hingewiesen hat, dass es nicht nur um den Beruf des Matrosen geht, sondern eben auch um Lotsenberufe und andere, bei denen wir das Know-how einfach brauchen, wenn wir ein spannender maritimer Standort bleiben wollen. \nZusammengefasst kann man sagen, dass der maritime Standort Deutschland für unsere Gesellschaft insgesamt von erheblicher Bedeutung ist; in den Küstenregionen sowieso. Man kann sich gar nicht vorstellen, dass Bremerhaven und andere Hafenstädte keine wichtigen maritimen Standorte sein könnten. Aber wegen der Zulieferindustrie ist Standortpolitik eben auch eine Aufgabe für die ganze Bundesrepublik Deutschland. Es ist, was etwa auch Logistikfähigkeiten und, wie es so schön heißt, intermodale Verkehrsverbindungen anbelangt, eben sehr wichtig für uns, dass wir in allen Bereichen mit dabei sind. Die maritime Wirtschaft ist also so etwas wie ein Bindeglied, sie ist ein Impulsgeber für umweltfreundlichen Verkehr, sie ist Innovationsvorreiter für Hightech-Schiffbau und trägt mit den Arbeitsplätzen, die sie schafft, zum Wohlstand in unserer Bundesrepublik bei. \nEiniges haben wir erreicht, aber es muss weitergehen. Die Wettbewerbsbedingungen verändern sich permanent. Deshalb ist es gut, dass wir mit dieser Nationalen Maritimen Konferenz und dem Maritimen Bündnis die entsprechenden Arbeitsplattformen haben, um darauf reagieren zu können. \nMeine Damen und Herren, ich will resümieren, dass die maritime Wirtschaft in Deutschland in den vergangenen beiden Jahren bei allen Problemen wieder spürbar mehr Wind im Segel hatte. Sie verhilft mit ihrer Innovationsstärke dem Standort Deutschland insgesamt zu weiterem Fortschritt. Der römische Philosoph Seneca hat schon gesagt, \"ein großer Teil des Fortschreitens bestehe darin, dass wir fortschreiten wollen.\" Oder anders gesagt: Wo ein Wille ist, ist auch ein Weg. Um ein gemeinsames Verständnis von diesem Weg zu entwickeln – mit dem gemeinsamen Willen aller Akteure, Hervorragendes für Deutschland zu leisten –, ist diese Nationale Maritime Konferenz der richtige Ort. \nIch wünsche dieser Konferenz von Herzen viel Erfolg, Ihnen spannende, interessante Stunden. Ein wenig neidisch bin ich auf Ihr heutiges Abendprogramm. Auch dabei viel Erfolg. Herzlichen Dank.\n"
          ],
          "_version_": 1625918259900448768
        },
        {
          "datum": "29. Mai 2017",
          "titel": [
            "Rede von Bundeskanzlerin Merkel bei der 17. Jahreskonferenz des Rates für Nachhaltige Entwicklung am 29. Mai 2017 in Berlin"
          ],
          "einleitung": [
            "\nFrau Thieme hat es gesagt: Ihre Jahreskonferenz steht – leicht versteckt, aber immerhin doch erkennbar – unter dem Titel \"wissen. wählen. wünschen."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrte, liebe Frau Thieme,liebe Ratsmitglieder,meine Damen und Herren,"
          ],
          "schluss": [
            " Seien Sie manchmal auch unbequem – natürlich nicht zu sehr, damit wir nicht bockig werden. Wir sind aber guten Willens, hinzuhören. Danke und alles Gute für Ihre Arbeit."
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2017/05/2017-05-29-rede-bk-nachhaltige-entwicklung.html",
          "id": "91a2bc07-8504-4a6f-904d-4aa1ae3c14f4",
          "rohtext": [
            "\nFrau Thieme hat es gesagt: Ihre Jahreskonferenz steht – leicht versteckt, aber immerhin doch erkennbar – unter dem Titel \"wissen. wählen. wünschen.\" Das lässt natürlich Spielraum für Interpretationen. Eine davon könnte lauten: Wir wissen, dass dieses Jahr der Bundestag zu wählen ist; und es bleibt zu wünschen, dass Nachhaltigkeit auch in der nächsten Legislaturperiode Leitprinzip bleibt. – Ich glaube, damit habe ich als Kanzlerin einer großen Koalition nichts Falsches gesagt. – In dieser Hinsicht bin ich sehr zuversichtlich – schon allein, weil der Rat für Nachhaltige Entwicklung mit Argusaugen darüber wachen wird.\nIch bin gerne wieder zu Ihnen gekommen. Es ist die erste Jahreskonferenz nach der Neuberufung des Rates im vergangenen Herbst. Ich möchte allen Mitgliedern dafür danken, dass sie ihre Zeit und Kraft in die Arbeit dieses Gremiums investieren. Erfolg ist natürlich der beste Lohn. Dank der vielfältigen Initiativen des Rates hat das Thema Nachhaltigkeit einen festen Platz im öffentlichen Diskurs und auch mehr und mehr im praktischen Lebensalltag. Die deutschen Beiträge zur Europäischen Nachhaltigkeitswoche zeigen das aus meiner Sicht sehr eindrucksvoll. Die diesjährige Aktionswoche beginnt ja morgen. Über 1.600 Aktivitäten sind allein in Deutschland geplant. In der Europäischen Union insgesamt sind es rund 3.000. Damit sind wir überproportional vertreten, denn normalerweise liegt unser Anteil bei etwa 20 bis 22 Prozent.\nAuch weltweit spielt Nachhaltigkeit eine wachsende Rolle. Im Herbst 2015 hat die internationale Staatengemeinschaft die Agenda 2030 verabschiedet. Sie umfasst 17 Ziele für eine nachhaltige Entwicklung mit 169 Unterzielen. Mit ihnen verpflichten sich die Nationen, gemeinsam rund um den Globus auf gute Lebensperspektiven heutiger und künftiger Generationen hinzuwirken. Oder um es auch in den Worten aus der Präambel der Agenda 2030 auszudrücken, die ich zitieren möchte: \"Wir sind entschlossen, die Menschheit von der Tyrannei der Armut und der Not zu befreien und unseren Planeten zu heilen und zu schützen.\" Dieser Beschluss der Weltgemeinschaft hat durchaus historische Bedeutung. In den Mühen des Alltags müssen wir nun natürlich beweisen, dass wir den Worten Taten folgen lassen.\nNoch ein kleiner Einschub: Wir haben ja vorher die Millenniumsentwicklungsziele gehabt. Mir fällt in den Diskussionen mit Präsidenten und politisch Verantwortlichen aus Asien und vor allen Dingen auch aus Afrika auf, wie wichtig der Paradigmenwechsel war, eine Agenda für alle zu beschließen und nicht immer nur Ziele für einige. Ich glaube, das wird die Diskussion sehr fördern und den gesamten Transformationsauftrag sehr viel klarer werden lassen.\nIch meine, der Anspruch der Agenda 2030 ist allerdings ziemlich hoch. Er könnte kaum höher sein. Denn mit der Agenda verbunden ist ein umfassender Auftrag zur Transformation für alle Staaten und letztlich – das klang ja gerade schon bei Frau Thieme an – für jeden Einzelnen von uns. Wie wir produzieren und arbeiten, was und wie wir transportieren, wie wir selbst von A nach B gelangen, wie wir wohnen und konsumieren – bei all dem verlangt das Nachhaltigkeitsprinzip ein neues Denken und Handeln; es verlangt die Bereitschaft und die Fähigkeit zum Wandel.\nAn dieser Stelle erinnere ich an einen früheren amerikanischen Präsidenten, der heute auf den Tag genau vor 100 Jahren geboren wurde. Die Rede ist von John F. Kennedy. Er stand für die Hoffnung einer ganzen Generation auf Aufbruch und Fortschritt. Er gab zu verstehen – ich möchte ihn zitieren –: \"Veränderung ist das Gesetz des Lebens. Diejenigen, die nur auf die Vergangenheit oder die Gegenwart blicken, werden die Zukunft verpassen.\" Kennedy sprach damit ein Phänomen an, das wir auch heute immer wieder beobachten. Mit Veränderungen gehen Unsicherheit, Skepsis – man hat ja noch keine Sicherheit, dass alles ein Erfolg wird – und auch nicht selten eine Verklärung einer vermeintlich guten alten Zeit einher. \nGerade angesichts der Komplexität globaler Zusammenhänge macht sich der Wunsch nach einfachen Antworten breit. Doch wer sich nationale Scheuklappen aufsetzt und keinen Blick mehr für die Welt um sich herum hat, verläuft sich, davon bin ich überzeugt, letztlich ins Abseits. Denn – wir erleben es ja jeden Tag – die großen Herausforderungen unserer Zeit machen eben nicht vor Grenzen halt; und sie sind sehr vielschichtig. Die Globalisierung in all ihren Facetten findet statt, ob man es will oder nicht. Es stellt sich eigentlich nur die Frage: Gestalten wir sie mit oder überlassen wir das Heft des Handelns anderen und nehmen damit in Kauf, dass das nicht unbedingt unseren Werten und unseren Interessen entspricht?\nTatsache ist: Um globale Aufgaben überhaupt lösen zu können, bedarf es differenzierter Antworten und auch enger Kooperationen über alle Grenzen hinweg – sei es mit Blick auf die Chancen auf ökonomischen, ökologischen und sozialen Fortschritt, sei es auch mit Blick auf Herausforderungen, die kein Land allein bewältigen kann; zum Beispiel Hungersnöte und Epidemien, Finanzkrisen und Klimawandel, Terrorismus und Krieg, Flucht und Migration.\nNatürlich sind als Erstes auf globaler Ebene die Vereinten Nationen gefragt. Sie müssen sich institutionell und strukturell noch stärker an den globalen Nachhaltigkeitszielen ausrichten. Der neue UN-Generalsekretär António Guterres hat seine Stellvertreterin Amina Mohammed damit betraut, Fortschritte im Sinne der Agenda 2030 voranzutreiben. Er hat auch angekündigt – ich unterstütze das ausdrücklich –, für mehr Effizienz und eine bessere Koordination im UN-System einzutreten. Deutschland ist gerne bereit, ihn dabei tatkräftig zu unterstützen.\nAuch während unserer G20-Präsidentschaft widmen wir uns drängenden Nachhaltigkeitsfragen. Auf unserer Tagesordnung stehen zum Beispiel Klimaschutz und Energie, globale Lieferketten und Handel, Gesundheit und Ernährungssicherung, Umwelt- und Meeresschutz ebenso wie Bildung und die wirtschaftliche Stärkung von Mädchen und Frauen. Gerade auch was Gesundheit und Ernährungssicherung anbelangt, hatten wir in diesem Jahr sehr interessante und spannende Konferenzen – so zum ersten Mal eine Konferenz der Gesundheitsminister aller G20-Staaten sowie auch eine Konferenz der Landwirtschaftsminister zu Beginn dieses Jahres.\nEs versteht sich von selbst, dass die führenden Industrie- und Schwellenländer, nämlich die, die die G20-Staaten bilden, Vorreiter sein sollten, wenn es darum geht, die Agenda 2030 mit Leben zu erfüllen. Die Länder sind unterschiedlich. So unterschiedlich sie sind, so unterschiedlich können natürlich auch die jeweiligen Wege aussehen, die national beschritten werden. Dennoch können wir sehr viel voneinander und auch miteinander lernen. Daher trete ich für einen \"Peer Learning Mechanism\" ein; so etwas sagt man ja heute nur noch auf Englisch. Zu verstehen ist darunter – ich versuche, es einmal zu übersetzen – ein freiwilliger, aber systematischer Austausch unter G20-Partnern über die nationalen Aktivitäten und – jetzt kommt wieder ein englisches Wort – auch über so etwas wie \"best practice\". Es gilt also herauszufinden, wer die besten Resultate erreicht.\nInnerhalb der G20 kommt wiederum der Europäischen Union eine besondere Rolle zu. Sie hatte sich ja mit Nachdruck für die Verabschiedung einer ehrgeizigen Agenda 2030 eingesetzt. Deshalb ist natürlich jetzt auch der Einsatz der Europäischen Union bei der Umsetzung der Agenda gefragt. Deshalb wirbt Deutschland für einen ambitionierten, aber auch realistischen strategischen Rahmen auf europäischer Ebene. Über die Eckpunkte sind wir uns mit unseren Partnern in Europa einig. Das haben wir auch im Rahmen des 60. Jahrestags der Unterzeichnung der Römischen Verträge bekräftigt und in der Erklärung von Rom dokumentiert. Ich möchte daraus kurz zitieren: \"In den kommenden zehn Jahren wollen wir eine sichere und geschützte, wohlhabende, wettbewerbsfähige, nachhaltige und sozial verantwortungsvolle Union, die willens und in der Lage ist, eine entscheidende Rolle in der Welt zu spielen und die Globalisierung zu gestalten.\" Mit diesem Ziel vor Augen kann die Europäische Union wiederum Antrieb für das Engagement auf den jeweiligen nationalen Ebenen geben; und das sollte und das muss sie auch. Denn über den Umsetzungserfolg der Agenda 2030 entscheiden nicht nur strategische, sondern eben vor allem die konkreten Konzepte der einzelnen Staaten.\nDeutschland hat sich von Anfang an ehrgeizige Ziele gesetzt. Zu Ihrer letzten Jahreskonferenz lag der Entwurf der neuen Deutschen Nachhaltigkeitsstrategie vor. Damals lag die Verabschiedung der Agenda 2030 erst ein gutes halbes Jahr zurück. Ihre Ziele wurden damals bereits mit unserer überarbeiteten Strategie auf nationaler Ebene aufgenommen. Viele von Ihnen hatten damals mitdiskutiert und sich in die Arbeit an der Strategie eingebracht. Dafür möchte ich noch einmal ganz herzlich danken. Sie haben dazu beigetragen, das klare Signal zu senden, dass wir unsere Verantwortung als Industrienation ernst nehmen.\nAnfang dieses Jahres hat die Bundesregierung die Deutsche Nachhaltigkeitsstrategie verabschiedet. Deutschland hat auch als einer der ersten Staaten über sein Vorgehen dem Hochrangigen Politischen Forum der Vereinten Nationen berichtet. Unser Land genießt einen guten Ruf für seine Expertise und Glaubwürdigkeit in Sachen Nachhaltigkeit. Wir stellen ein sehr großes internationales Interesse an unseren Erfahrungen fest. Die positiven Einschätzungen zur Strategie sind uns eine Bestätigung dafür, dass wir auf dem richtigen Weg sind. Sie sollten uns aber auch Ansporn sein, auf diesem Weg nun Schritt für Schritt voranzukommen. \nSie haben es schon gesagt: Die 17 Ziele der Agenda 2030 spiegeln sich auch in unserer Nachhaltigkeitsstrategie wider. Zu jedem dieser Ziele gibt es mindestens einen Indikator und eine konkrete Absichtserklärung, was wir in Deutschland erreichen wollen. Wir zeigen mit Blick auf jedes Ziel, wie weit wir uns ihm genähert haben und welche Etappen noch vor uns liegen.\nDurch die verstärkte globale Perspektive sind mehrere Aspekte in der neuen Strategie hinzugekommen oder werden jetzt anders gewichtet. Dazu zählen Themen wie Armut, Wasser, Meere, Verteilungsgerechtigkeit, Konsum und gute Regierungsführung. Zu den neu beschlossenen nationalen Zielvorgaben zählt beispielsweise, dass mit deutscher Unterstützung jährlich zehn Millionen Menschen der Zugang zu Trinkwasser und Sanitäranlagen ermöglicht werden soll. Erstmals festgehalten ist ein Ziel für den Endenergieverbrauch im Güter- und Personenverkehr. Er soll bis 2030 um 15 bis 20 Prozent sinken. Das Bezugsjahr dafür ist das Jahr 2005. Neu ist auch ein Ziel zur Korruptionsbekämpfung. Maßstab ist der Wert im \"Corruption Perception Index\" von Transparency International, was auch Entwicklungsvergleiche zwischen verschiedenen Staaten erleichtert.\nIn Zeiten rasanten Wandels ist natürlich nicht ausgeschlossen, dass einige Etappenziele von heute plötzlich hinfällige Ziele von gestern sind. Dann müssen wir nachsteuern. Auch dafür haben wir Vorsorge getroffen. Bis 2018 prüfen wir, ob und welche Änderungen an den Indikatoren und Zielen erfolgen sollen. Es wird auch einen neuen internationalen Peer Review geben. Dessen Ergebnisse können wir dann auch in die Weiterentwicklung der Strategie einfließen lassen.\nDer Nachhaltigkeitsrat wurde – wie schon 2009 und 2013 – wieder damit beauftragt, mit internationalen Experten ein solches Gutachten zu erstellen. Ich freue mich, dass Helen Clark die Leitung der Gruppe übernommen hat. Sie war bis vor kurzem Chefin des UN-Entwicklungsprogramms. Ihr Nachfolger bei den Vereinten Nationen ist übrigens ein Mitglied unseres Nachhaltigkeitsrats, nämlich Achim Steiner. Ich gratuliere ihm noch einmal zur Wahl und wünsche viel Erfolg in diesem verantwortungsreichen Amt.\nDer Indikatorenbericht des Statistischen Bundesamts trägt dazu bei, unsere Fortschritte zu überprüfen. Zur besseren Übersicht werden nun Wettersymbole vom Gewitter bis zur strahlenden Sonne verwendet. Diese lacht immerhin über mehr als 20 Indikatoren. Dazu zählt die Gesamtrohstoffproduktivität. Dabei geht es um das Verhältnis des Werts erzeugter Güter zu den für ihre Produktion eingesetzten Rohstoffen. Von 2000 bis 2015 nahm die Gesamtrohstoffproduktivität im Jahresdurchschnitt um 1,5 Prozent zu. Diesen Trend gilt es jetzt bis 2030 fortzuschreiben. Positiv haben sich auch die Staatsfinanzen entwickelt. Seit 2014 erzielen wir bei den öffentlichen Haushalten insgesamt einen Überschuss. Das EU-Defizitkriterium erfüllen wir durchgehend seit 2011.\nÜbrigens merke ich an den Indikatoren und Zielen, die wir festgelegt haben, dass die Spielräume für meine Rede geschrumpft sind. Denn nun haben wir sozusagen ein festes Rahmenwerk, zu dem ich hier Rede und Antwort stehen muss. Das bedeutet, dass ich Ihnen auch sagen muss, dass wir bei 20 Indikatoren nur das Symbol einer Wolke erreichen und dass das Nachhaltigkeitsbarometer bei neun sogar auf Gewitter zeigt. Das heißt also: durchwachsene Wetterverhältnisse, die darauf hinweisen, dass wir auch in Deutschland längst nicht alles erreicht haben, um wirklich nachhaltig zu leben und zu wirtschaften. Das kann nichts anderes sein als ein klarer Handlungsauftrag.\nJa, wir müssen sämtliche Entscheidungen daraufhin abklopfen, ob sie auch der Nachhaltigkeit dienen. Das gilt auch und gerade mit Blick auf eine so umfassende Querschnitts- und Daueraufgabe wie den Klimaschutz. Das Abkommen von Paris 2015 war wie die Agenda 2030 ein historischer Schritt. Aber zu einem historischen Erfolg haben wir noch einen langen Weg vor uns. \nWie lang und wie steinig dieser Weg wird, das wurde gerade auch bei den Beratungen des G7-Gipfels am Wochenende deutlich, als es keine Einigung mit den Vereinigten Staaten von Amerika hierzu gab. Deshalb musste ich sagen, dass diese Beratungen sehr unzufriedenstellend waren. Aber ich denke, es war gut, dass wir die Differenzen nicht übertüncht haben. Es war unumgänglich, dass mit Deutschland, Frankreich, Großbritannien, Italien, Japan und Kanada – ohne Vereinigte Staaten von Amerika – sechs der sieben Staaten des G7-Gipfels ihre feste Entschlossenheit zum Ausdruck gebracht haben, das Pariser Klimaabkommen zu unterstützen und umzusetzen. Dazu gehörten beim Gipfel auch die Vertreter der Europäischen Union. Wir sind überzeugte Transatlantiker. Als überzeugte Transatlantiker wissen wir, dass die transatlantischen Beziehungen, die auf gemeinsamen Werten und Interessen beruhen, für uns alle von überragender Bedeutung sind – gerade auch, wenn wir wie jetzt in Zeiten tiefgreifender Herausforderungen leben.\nDie letzten Tage haben mir jedoch auch gezeigt, dass die Zeiten, in denen wir uns auf andere völlig verlassen konnten, ein Stück weit vorbei sind. Wir sind und bleiben enge Partner. Deutschland ist und bleibt ein enger Partner der Vereinigten Staaten von Amerika. Wir sind und bleiben überzeugte Transatlantiker. Aber wir wissen auch, dass wir Europäer unser Schicksal wirklich in die eigene Hand nehmen müssen, dass wir Europäer unser Schicksal auch in der eigenen Hand haben; und zwar gemeinsam – für Europa, für unsere Werte und Interessen. Wenn wir Europäer unsere Interessen präzise definieren, wenn wir unsere Werte ernst nehmen, dann können wir – davon bin ich überzeugt – jede Herausforderung meistern. Dass wir Europäer dazu in der Lage sein können, dass wir einig und geschlossen sein können, das haben wir in den letzten Monaten seit der Entscheidung der Bürgerinnen und Bürger in Großbritannien bewiesen.\nWir haben dies in der Vergangenheit gerade auch bei einem so überragend wichtigen Thema wie dem Klimawandel bewiesen – einer echten Menschheitsherausforderung, wie wir wissen. Immerhin, das Pariser Abkommen hat die Zielmarke festgelegt: Treibhausgasneutralität in der zweiten Hälfte des Jahrhunderts. Das ist Voraussetzung dafür, dass die Folgen des Klimawandels für kommende Generationen beherrschbar bleiben. Das ist dann der Fall, wenn es gelingt, die Erderwärmung unter zwei Grad, möglichst bei 1,5 Grad zu halten.\nIn Deutschland haben wir mit unserem Klimaschutzplan 2050 festgelegt, den Ausstoß an Treibhausgasen gegenüber 1990 um 80 bis 95 Prozent zu reduzieren. Der Klimaschutzplan beschreibt auch die Etappenziele bis 2050, die wir technologieoffen und kosteneffizient erreichen wollen. Aber wir haben bei der Verabschiedung dieses Plans auch gesehen, dass wir über den konkreten Weg noch viele, viele Diskussionen führen müssen. Deshalb haben wir das als lernenden Prozess angelegt, weil wir wissen, dass während des langen Zeitraums natürlich viel geschehen kann, was heute schwer vorhersehbar ist. Das heißt, wir müssen auch nachsteuern können.\nOb es nun darum geht, auf internationaler und europäischer Ebene unseren Beitrag zu leisten oder unseren nationalen Zielen gerecht zu werden – wir haben auf Bundesebene einige Institutionen, die aufmerksam darüber wachen und sich auch nicht scheuen, uns zu sagen, was nicht so richtig klappt. Dazu zählt der Staatssekretärsausschuss für nachhaltige Entwicklung, den der Chef des Bundeskanzleramts leitet und in dem sich natürlich all die kontroversen Diskussionen widerspiegeln. Hinzu kommen der Parlamentarische Beirat im Deutschen Bundestag und der Nachhaltigkeitsrat als manchmal unbequemer, aber – das will ich ausdrücklich sagen – stets wertvoller Ideengeber und – das zeichnet Sie auch aus – wirklich engagierter Förderer des Dialogs.\nTrotz dieser bemerkenswerten Trias von Nachhaltigkeitsinstitutionen bleibt die Frage: Wie schaffen wir eine noch stärkere Kohärenz in der Politik; wie stellen wir sicher, dass wir wirklich am gleichen Strang ziehen und sich unsere Handlungsweisen in verschiedenen Bereichen nicht gegenseitig durchkreuzen? Daher hat die Bundesregierung beschlossen, in allen Ressorts Koordinatoren für Nachhaltigkeit zu benennen – möglichst auf Abteilungsleiterebene. Damit nimmt die Bundesregierung einen Vorschlag auf, den der Parlamentarische Beirat und der Nachhaltigkeitsrat im Dialog zur neuen Strategie gemacht haben. Dass mit der Benennung der Personen noch nicht alles geschafft ist, lässt sich leicht erahnen. Aber es müssen Persönlichkeiten sein, die Vollmachten haben. Jedenfalls müssen wir noch Erfahrungen sammeln, wie das in der Praxis läuft. Dieses Beispiel zeigt aber, dass ein reger Austausch zwischen den einzelnen Institutionen Früchte trägt. Deshalb ist es auch so wichtig, einen breiten Dialog zu führen und verschiedenste Akteure noch besser einzubeziehen.\nNatürlich brauchen wir – das haben wir zum Beispiel auch beim Klimaschutzplan gemerkt – auch die Länder für ein Vorankommen in Sachen Nachhaltigkeit. Daher bin ich froh, dass die Länder im Bundesrat vor gut zwei Wochen ihre Bereitschaft unterstrichen haben, bei der Umsetzung der Agenda 2030 zusammenzuarbeiten. \nStärken wollen wir auch die Zusammenarbeit auf regionaler Ebene. Dem dient unter anderem ein interministerieller Arbeitskreis zu nachhaltiger Stadtentwicklung. Dieser wurde vor kurzem als Leuchtturmprojekt 2017 zur Deutschen Nachhaltigkeitsstrategie ausgezeichnet – ich finde, zu Recht; denn dieser Arbeitskreis verknüpft nicht nur die Arbeiten der Ministerien, sondern er bezieht eben auch kommunale, wissenschaftliche und gesellschaftliche Akteure in das Engagement zur nachhaltigen Stadtentwicklung mit ein. Das ist ein Thema, das angesichts des anhaltenden Zuzugs in Ballungszentren weiter an Bedeutung gewinnt. Der Nachhaltigkeitsrat hat zudem regionale Netzstellen eingerichtet, um Initiativen auf Bundes-, Länder- und kommunaler Ebene zu vernetzen. \nNatürlich braucht es auch über die staatlichen Ebenen hinaus ein breites Bewusstsein dafür, dass es um viel geht und dass Nachhaltigkeit jeden etwas angeht. Deshalb hat die Bundesregierung auch die Öffentlichkeit verstärkt in die Diskussion über die neue Strategie eingebunden. Künftig soll es regelmäßig Gespräche zwischen der Bundesregierung und Vertretern gesellschaftlicher Organisationen geben. Das erste \"Forum Nachhaltigkeit\", wie wir dieses Diskussionsformat nennen wollen, wird in etwa zwei Wochen stattfinden.\nBereits ihre Arbeit aufgenommen hat die \"Wissenschaftsplattform Nachhaltigkeit 2030\". Das ist ein Projekt des Bundesministeriums für Bildung und Forschung, des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit und des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung, das dazu dient, die Stimme der Wissenschaft in der Umsetzung der Nachhaltigkeitsstrategie gebührend zu Gehör zu bringen.\nSelbstverständlich kommt auch der Wirtschaft eine wichtige Rolle zu. Dass das Thema in den Unternehmen angekommen ist, zeigt sich auch bei Veranstaltungen wie der Verleihung des Deutschen Nachhaltigkeitspreises. Erwähnen möchte ich auch den Deutschen Nachhaltigkeitskodex, der vom Nachhaltigkeitsrat entwickelt wurde. Mittlerweile sind es immerhin mehr als 200 Unternehmen, die sich entschieden haben, anhand von 20 Kriterien öffentlich und vergleichbar zu berichten, wie sie mehr Nachhaltigkeit bei sich umsetzen können. Ich bin gerne bereit, dafür zu werben, damit aus den 200 noch mehr werden. Dass das dann auch werbewirksam genutzt werden kann, ist durchaus gewollt; schließlich dürfen und sollen ja noch mehr Unternehmen mitmachen.\nGenerell sollte Nachhaltigkeit als Ziel und als Ausweis verantwortlicher Arbeit ihren festen Platz in Geschäftsstrategien haben. Ich finde es interessant, dass sich jetzt sozusagen auch ein Annäherungsprozess abspielt, in dem zum Beispiel auch die OECD das Thema inklusives Wachstum sehr hoch auf die Tagesordnung geschrieben hat. Wir haben ja jahrelang – das war ja oft auch eine der großen Kritiken an der Arbeit der OECD – ein sehr schmaldimensionales Wachstumsverständnis gehabt. Dass Inklusion jetzt sowohl von der OECD als auch vom IWF als auch von der Weltbank als wichtig erachtet wird, ist im Sinne der Nachhaltigkeit eine gute Botschaft.\nNun läuft parallel zu unseren Bemühungen eine Entwicklung der zunehmenden Digitalisierung ab. Ich glaube, dass Digitalisierung, gut gestaltet, und die Nachhaltigkeitsstrategien sehr fruchtbar zusammenwirken können. Big Data, das Internet der Dinge, künstliche Intelligenz, Robotik, Industrie 4.0 – das sind nur einige Schlagworte; das alles ermöglicht auf vielfältige Weise, effizienter zu wirtschaften und Ressourcen einzusparen.\nMeine Damen und Herren, letztlich geht es auch bei der Nachhaltigkeit darum, aus einer zukunftsweisenden Idee einen praktischen Erfolg zu machen – und das heißt auch, einen weltweiten Trend zu setzen. Trendsetter war unter anderem die Brundtland-Kommission, die vor 30 Jahren ihren Bericht mit ihrer wegweisenden Definition einer nachhaltigen Entwicklung veröffentlichte. Vor 25 Jahren legten die Vereinten Nationen mit der ersten Konferenz in Rio de Janeiro die Grundlagen für die internationale Nachhaltigkeitspolitik. Vor fünf Jahren tagte die Staatengemeinschaft erneut in Rio de Janeiro und beschloss, Ziele für nachhaltige Entwicklung zu erarbeiten. Damals gab es viel Skepsis, ob dabei etwas Vernünftiges herauskommen werde. Ich glaube, mit der Agenda 2030 ist doch etwas herausgekommen, das sich sehen lassen kann.\nAllerdings: Bis 2030 sind es inzwischen weit weniger als 5.000 Tage. – Ich begrüße meinen Kollegen, den Entwicklungsminister Gerd Müller. – Das ist gemessen an dem Unterfangen für eine umfassende Transformation, die wir uns vorgenommen haben, natürlich ein sehr geringer Zeitraum. Deshalb darf man mit Fug und Recht sagen: Es zählt eigentlich jeder Tag. Mit dem Eintreten von Gerd Müller wird, glaube ich, auch klar, dass die Zeit drängt. Nein, nicht etwa für meine Rede – ich glaube, er hört mir noch drei Minuten zu –, sondern weil er ein Ressort verantwortet – Frau Wieczorek-Zeul ist ja auch hier und weiß, wovon ich rede –, in dem die Zeit nun wirklich drängt. Ich meine, wir sitzen hier und wir sprechen darüber, dass wir riesige Transformationsaufgaben haben – ich denke beispielsweise an die Ängste in den Braunkohleregionen und anderswo. Aber wenn Sie sehen, wie viele Menschen im Augenblick akut hungern – Somalia, Südsudan, Tschadsee-Region – und wie die Weltgemeinschaft auch zum Teil gleichgültig darauf reagiert, dann zeigt das umso mehr die Wichtigkeit meiner Aussage, dass jeder Tag zählt. \nWenn man afrikanische Regierungschefs hört – der italienische Premierminister Paolo Gentiloni hatte auch einige nach Taormina eingeladen –, die berichten, dass man sehen kann, wie der Klimawandel die landwirtschaftlichen Bedingungen völlig verändert, wie der Raubbau an Ressourcen etwa auch die Möglichkeit verändert, Wasserwege schiffbar zu halten – ich denke da etwa an den Niger und daran, was für eine Katastrophe sich abspielen würde, wenn der Tschadsee völlig verschwinden würde –, dann stellt man fest: Viele glauben zwar nicht, dass wir durch unser heutiges Handeln daran etwas ändern können, aber Transformationen haben etwas miteinander zu tun. Hätten wir in Deutschland die Solarenergie nicht so sehr ausgebaut, dann wären wir heute nicht in der Lage, in Afrika zu sagen, dass man zu wirklich erschwinglichen Preisen und dezentral Solarenergie und damit Zugang zu Energie ermöglichen kann. Ich sage ganz offen: Ich habe nicht zu denen gehört, die geglaubt haben, dass man es innerhalb so weniger Jahre erreichen kann, aus der wirklich massiv subventionierten Solarenergie eine Energie zu machen, die in Afrika heute kostengerecht und wahrscheinlich als eine der billigeren Energieformen angewandt werden kann. Das sollte uns Mut machen.\nIn diesen Sinne: Danke für Ihre Arbeit. Wenn es darum ginge, sämtliche Instrumentarien aufzuzählen, dann gäbe es wahrscheinlich wenige Bundesbürger, die das alles schlüssig vortragen könnten. Ich weiß nicht, wie viele Abiturprüfungen über so etwas gemacht werden. Aber wenn man sich die Beispiele anschaut, wo durch welche technische Entwicklung und durch welche Verhaltensänderung etwas angestoßen werden konnte, das dann auch für globalen Nutzen sorgt, dann kann man das auch praktisch erzählen.\nIch danke Ihnen noch einmal. Ich wünsche Ihnen viel Mut. Seien Sie manchmal auch unbequem – natürlich nicht zu sehr, damit wir nicht bockig werden. Wir sind aber guten Willens, hinzuhören. Danke und alles Gute für Ihre Arbeit.\n"
          ],
          "_version_": 1625918260196147200
        },
        {
          "datum": "02. März 2015",
          "titel": [
            "Rede von Bundeskanzlerin Merkel anlässlich der Konferenz \"Impulse für Europa\" der Europäischen Investitionsbank am 2. März 2015"
          ],
          "einleitung": [
            "\nSehr geehrter Herr Präsident der Kommission Jean-Claude Juncker,\nAuch ich möchte Sie ganz herzlich in Berlin begrüßen – in einem Berlin, das nicht mehr geteilt ist, wie Jean-Claude Juncker schon gesagt hat. Vor vierzig Jahren, als er zum ersten Mal im Auto nach Berlin gekommen ist, wahrscheinlich den Westteil und auch den Ostteil besucht hat, habe ich in Leipzig Physik studiert. Seitdem hat sich die Welt in der Tat verändert."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrter Herr Präsident der EIB Werner Hoyer,sehr geehrter Willi Molterer,sehr geehrter Herr Kommissar,meine Damen und Herren,"
          ],
          "schluss": [
            " Wir wissen: Bei aller Überzeugung für Europa – wenn Menschen keine Arbeit haben, wenn Menschen keine Perspektiven haben, können wir noch so viel reden, dann werden sie von Europa nicht überzeugt sein. Und genau das gilt es zu verhindern. \nVielen Dank."
          ],
          "untertitel": [
            "in Berlin"
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2015/03/2015-03-02-merkel-eib.html",
          "id": "c62be57b-fc58-478a-a502-2ef811ed4c1b",
          "rohtext": [
            "\nSehr geehrter Herr Präsident der Kommission Jean-Claude Juncker,\nAuch ich möchte Sie ganz herzlich in Berlin begrüßen – in einem Berlin, das nicht mehr geteilt ist, wie Jean-Claude Juncker schon gesagt hat. Vor vierzig Jahren, als er zum ersten Mal im Auto nach Berlin gekommen ist, wahrscheinlich den Westteil und auch den Ostteil besucht hat, habe ich in Leipzig Physik studiert. Seitdem hat sich die Welt in der Tat verändert.\nIch begrüße es sehr, dass die Europäische Investitionsbank Sie eingeladen hat, um Sie am heutigen Tag und morgen mit dem vertraut zu machen, was wir – \"wir\" sage ich als eine Vertreterin eines Mitgliedstaates – in Europa vorhaben. Ich möchte gleich zu Beginn die Investitionsinitiative ausdrücklich begrüßen, die sozusagen der erste Schritt der neuen Kommission war – daher auch der Name \"Juncker-Plan\" – und in der Tat einen, wie Werner Hoyer es gesagt hat, Paradigmenwechsel zeigt, weil aus dem Haushalt der Europäischen Kommission, aus dem mehrjährigen Finanzrahmen Mittel bereitgestellt und in anderer Weise als üblich verwendet werden sollen – gekoppelt und gepaart mit dem Sachverstand der Europäischen Investitionsbank. Wir alle haben ein großes Interesse daran, dass dieser Paradigmenwechsel erfolgreich wird. Deshalb unterstützt Deutschland auch all das, was von Jean-Claude Juncker als Procedere zur Operationalisierung dieses Investitionsprogramms in den nächsten Monaten dargestellt wurde, voll und ganz.\nWenn wir uns vor Augen führen, wo wir heute in Europa stehen, dann erinnere ich auch noch einmal daran: Wir haben im Deutschen Bundestag am letzten Freitag einer Verlängerung des laufenden Programms für Griechenland um bis zu vier Monate zugestimmt. Damit eröffnen wir die Chance, das Programm auf der Grundlage der darin enthaltenen Bedingungen doch noch zu einem erfolgreichen Abschluss zu bringen. Griechenland hat erste Reformvorschläge vorgelegt. Jetzt gilt es, diese Reformvorschläge zu spezifizieren und mit den drei Institutionen – der Europäischen Kommission, der Europäischen Zentralbank und dem Internationalen Währungsfonds – zu besprechen. Das ist das Ergebnis der Sondersitzung der Eurogruppe am 20. Februar. Ich will hier ausdrücklich sagen: Auf dieser Grundlage wünsche ich mir für Griechenland eine gute Zukunft als Mitglied der Eurozone.\nDie europäische Staatsschuldenkrise, mit deren Auswirkungen wir uns immer noch auch jenseits von Griechenland zu beschäftigen haben, kam nicht aus dem Nichts. Sie hat sich nach der globalen Finanzkrise 2008 gezeigt. Und sie hat uns viele Wahrheiten gelehrt, auch bittere. Sie hat uns die Schwachstellen der Währungsunion vor Augen geführt. Sie hat uns vor Herausforderungen gestellt, für deren Bewältigung wir keine Blaupause hatten. Sie hat uns deutlich gemacht, dass wir an unserer Wettbewerbsfähigkeit arbeiten müssen. Wer geglaubt hatte, dass es schnelle und einfache Lösungen für diese Krise gebe, sah sich getäuscht. \nWenn man sich die Krisenursachen ansieht – unter anderem mangelnde Produktivität, mangelnde Innovationsfähigkeit, Probleme im Bankensektor –, dann weiß man auch: Diese Probleme sind nicht über Nacht oder durch ein exogenes Ereignis entstanden, sondern sie sind über lange Zeit angewachsen. Deshalb liegt vor uns nach wie vor ein durchaus langer Weg. Wir brauchen einen langen Atem, aber wir können auch sagen: Wir haben einiges getan, um Europa krisenfester zu machen. Wir haben einen dauerhaften Krisenbewältigungsmechanismus eingerichtet. Wir haben die wirtschafts- und haushaltspolitische Überwachung gestärkt. Wir haben den Stabilitäts- und Wachstumspakt gestärkt; das unterstreicht auch der Fiskalvertrag. Wir gehen davon aus, dass sich nunmehr alle an die festgelegten Regeln halten. Wir haben die Stabilität unseres Finanzsystems verbessert, insbesondere durch eine gemeinsame Bankenaufsicht und gemeinsame Mechanismen der Bankenabwicklung. Es gibt vielfältige nationale Anstrengungen zur Überwindung der Krise. \nWir können mit Freude sagen: Irland, Portugal und Spanien konnten ihre Hilfsprogramme bereits erfolgreich abschließen. Sie zeigen – wenn auch auf durchaus noch steigerbarem Niveau – wieder Wachstumsraten. Wir alle wissen, dass wirtschaftliches Wachstum eine Voraussetzung dafür ist, dass auch das schwierigste Thema, nämlich die Überwindung der Arbeitslosigkeit, bewältigt werden kann. \nBei all diesen Bemühungen, die ganz stark auch nationalstaatlich stattfanden, hat die Europäische Investitionsbank immer wieder eine Rolle als Schrittmacher und Helfer gespielt. Die Europäische Investitionsbank hat ihre Tätigkeit deutlich ausgeweitet. Sie hat dafür 2012 von den Mitgliedstaaten auch eine Kapitalerhöhung erhalten. Damit konnte sie Investitionen in erheblichem Umfang auf den Weg bringen. Sie hat aus guten Gründen insbesondere kleine und mittlere Unternehmen in den Blick genommen, gerade auch Unternehmen, die oft Schwierigkeiten hatten und haben, national an Kredite zu gelangen. Deshalb ist der Kapitalzugang für solche Unternehmen durch die Europäische Investitionsbank sehr verbessert worden. \nAußerdem – und dafür möchte ich ein besonderes Dankeschön sagen – hat die Europäische Investitionsbank vieles getan, um die Jugendarbeitslosigkeit zu senken. Wir wissen: In den Händen der Jugend liegt die Zukunft unseres Kontinents. Die jungen Menschen brauchen eine Perspektive. Deshalb hat die Europäische Investitionsbank statt der versprochenen sechs Milliarden Euro 13 Milliarden Euro eingesetzt, um Projekte für die Jugendbeschäftigung auf den Weg zu bringen. Dafür ein ganz herzliches Dankeschön.\nDie Europäische Investitionsbank zeichnet sich ohnehin dadurch aus – was man in Europa nicht immer so sagen kann –, dass sie das, was sie verspricht, auch hält und manchmal sogar übertrifft. Sie hat zum Beispiel zugesagt, dass sie Investitionen in Höhe von 180 Milliarden Euro anstoßen will. Sie hat das jetzt neun Monate früher geschafft, als es in Aussicht gestellt war. Dafür möchte ich auch danke sagen. \nDer Impuls, den die Europäische Investitionsbank für Europa geben will, ist ein ganz wichtiger. Ich wünsche dieser Konferenz deshalb auch allen denkbaren Erfolg, denn es geht darum, heute Vorsorge zu treffen, damit wir morgen wirtschaftlich erfolgreich sein können. Es geht darum, Spielräume zu nutzen, Investitionen anzustoßen und Wachstumspotenziale zu erschließen. Es geht eben um eine wachstumsfreundliche Konsolidierung. Ich bin zutiefst überzeugt davon, dass Haushaltskonsolidierung und Wachstum keine Gegensätze sein müssen. Alle die, die unentwegt das Gegenteil behaupten, reden an den eigentlichen Möglichkeiten Europas vorbei. Es wäre nichts gewonnen, wenn wir das eine gegen das andere ausspielten. Deshalb heißt es wiederum: Wir sollten uns an die von uns selbst gesetzten Regeln halten. \nAll das, was wir in Richtung Wachstum unternehmen wollen, wird aber erfolglos bleiben, wenn die Wettbewerbsfähigkeit der Mitgliedstaaten der Europäischen Union nicht hoch genug ist. Das heißt, wir brauchen Reformen. Gerade in den Mitgliedstaaten, die der Währungsunion angehören, die den Euro als ihre Währung haben, ist es sehr wichtig, dass sie auch zu einer stärkeren wirtschaftspolitischen Koordinierung bereit sind. Wir werden auch in den nächsten Ratssitzungen weiter darüber sprechen. Die Kommission hat zusammen mit der Europäischen Zentralbank und der Eurogruppe ein Dokument vorbereitet zu den Fragen: Was waren die Ursachen; und wie können wir diese Ursachen beheben und für die Zukunft mehr Sicherheit bringen? Denn die fiskalische Konsolidierung ist die eine Seite der Medaille. Die Frage \"Kann man eine Währungsunion haben, ohne stärker auf eine wirtschaftliche Union hinzuwirken?\" beantworte ich klar: Auf Dauer wird das nicht gutgehen. Das ist schon vor der Währungsunion von Jaques Delors gesagt worden. Daher haben wir das noch umzusetzen.\nIn der Europäischen Union haben wir nach der Europawahl etwas ganz Wichtiges gemacht: Zum ersten Mal haben Europäischer Rat, Europäisches Parlament und die Kommission eine gemeinsame strategische Agenda verabredet. Darin spielen Investitionen eine Schlüsselrolle. Schon damals hat Jean-Claude Juncker darauf gedrängt; und wir haben dem zugestimmt. Es sind insbesondere Investitionen in Forschung und Entwicklung notwendig. Ich bin deshalb auch sehr froh, dass das Europäische Patentamt wieder einen Zuwachs an Patentanmeldungen auch aus europäischen Staaten verbucht hat. Das ist ein Indikator dafür, dass wir nicht nur irgendwie investieren, sondern auch in innovative Bereiche investieren. Der Forschungskommissar bestätigt diesen Befund durch ein Nicken.\nAllerdings – Werner Hoyer hat auch darauf hingewiesen –: Wir haben uns vor Jahr und Tag, im Jahr 2000 – das ist schon mehr als eine Dekade her – vorgenommen, dass alle Mitgliedstaaten der Europäischen Union drei Prozent des Bruttoinlandsprodukts in Forschung und Entwicklung investieren. Deutschland hat in den letzten Jahren deutlich aufgeholt. Je mehr Wirtschaftswachstum wir haben, umso mehr müssen wir natürlich jedes Jahr weiter zulegen. Wir haben im Jahr 2013 immerhin über 80 Milliarden Euro in diesen Bereich gegeben. Ein Drittel davon sind staatliche Mittel, zwei Drittel sind Mittel der Unternehmen. Es ist wichtig, dass wir in ganz Europa dem Pfad zum Drei-Prozent-Ziel folgen. Wir haben aber in Europa, wenn ich es richtig sehe, einen durchschnittlichen Anteil von Forschungs- und Entwicklungsausgaben in Höhe von etwa zwei Prozent des Bruttoinlandsprodukts. Sie können zwischen deutlich über drei Prozent und etwa einem Prozent in Europa alles finden, als hätte es diese Absprache nie gegeben. Deshalb müssen wir darauf achten, dass wir hierbei mehr Kohärenz bekommen. Das ist zum Beispiel etwas, was ich mit stärkerer wirtschaftspolitischer Koordinierung meine. Es reicht ja nicht, wenn wir uns 80 Indikatoren für all das gegeben haben, was wir erreichen wollen, aber leider nichts davon einhalten. \nAus dem Europäischen Rahmenprogramm für Forschung und Innovation \"Horizont 2020\" stehen bis 2020 rund 77 Milliarden Euro an Fördermitteln zur Verfügung. Damit kann man gezielte Unterstützung insbesondere auch von Verbundprojekten und Partnerschaften leisten – von Projekten, die in Europa ein Land allein überhaupt nicht stemmen könnte, die aber notwendig sind, um mit Wettbewerbern wie den Vereinigten Staaten von Amerika, China oder anderen Ländern in Südostasien mithalten zu können. \nDeutsche Forschungseinrichtungen spielen immer wieder eine Rolle, wenn es darum geht, auch die Kluft zwischen forschungsstarken und forschungsschwächeren Regionen in Europa zu überbrücken. Dabei übernehmen deutsche Forschungseinrichtungen derzeit 21 von 31 Konsortien zum Aufbau von Exzellenzzentren in ost- und südeuropäischen Mitgliedstaaten. Wir werden uns dem auch weiter widmen. \nBesonderes Augenmerk gilt dem digitalen Wandel. Unsere industrielle Wertschöpfung in Europa wird davon abhängen, ob wir die Phase, in der das Internet der Dinge oder Industrie 4.0 an Bedeutung gewinnen, in Europa so gestalten können, dass wir wettbewerbsfähig mit anderen Teilen der Welt bleiben. Hierbei geht es darum, dass wir vom Anwender auch zum Teil wieder zum Impulsgeber werden. Dafür brauchen wir attraktivere Rahmenbedingungen für Investitionen. Dabei spielt auch das Thema Wagniskapital eine große Rolle. Darüber müssen wir im europäischen Rahmen wie auch auf nationaler Ebene sprechen. Wir müssen sehen, dass wir europäische Regelungen haben, die einiges ermöglichen. Deutschland arbeitet im Augenblick auch daran. Das Thema hat aber nicht nur mit Rahmensetzung, es hat zum Teil auch mit Traditionen zu tun, mit Risikoaversität, mit dem Investitionsverhalten von Menschen, die Kapitalgeber sein könnten. Aber wir müssen uns diesem Prozess stellen.\nDeutschland hat die \"Digitale Agenda 2014 - 2017\" für diese Legislaturperiode erarbeitet. Auf europäischer Ebene gibt es einige Bereiche, in denen ja auch der Kommissar aus Deutschland tätig ist, nämlich Günther Oettinger. Dabei geht es sozusagen um eine schnelle Umsetzung des Telekommunikationspakets, das schon von der Vorgängerin, Neelie Kroes, vorbereitet wurde. Es geht um Netzausbau, Netzneutralität und auch um Datenschutz und Datennutzung. Ohne Big-Data-Management – das Ganze wird in Europa derzeit mit Blick auf eine Datenschutzgrundverordnung diskutiert – oder Data-Mining, wie es so schön in den Vereinigten Staaten von Amerika heißt, werden wir an neuen Wertschöpfungen nicht teilhaben können. Deshalb wird es hierbei noch sehr intensiver Gespräche mit dem Europäischen Parlament bedürfen. Aber das dürfen wir nicht auf die lange Bank schieben, weil wir eigentlich schon hinterherhinken. Denn es gibt einen Unterschied zum Beispiel zwischen den Vereinigten Staaten von Amerika, in denen alles erlaubt ist, was nicht verboten ist, und uns, wo erst einmal alles prinzipiell verboten ist, was nicht erlaubt ist. \nWer das umsetzen will, muss politisch sehr viel stärker agieren, um Freiräume und auch Rahmensetzungen zu schaffen. Daran müssen wir arbeiten. Es gilt also, Datenschutz und Datensicherheit in eine vernünftige Balance zu den Wertschöpfungsmöglichkeiten zu bringen, die uns die digitale Welt bietet. Das sagt sich auf einem solchen Podium leicht, ist in der Praxis aber schwer umzusetzen.\nMeine Damen und Herren, wir haben uns natürlich dem Thema Breitbandausbau zu widmen. Hierbei erhoffe ich mir – und bin auch Jean-Claude Juncker sehr dankbar dafür, dass er dies als eines der zentralen Investitionsziele formuliert hat –, dass die europäische Investitionsinitiative uns auch in diesem Bereich voranbringen kann. Ein weiterer Bereich ist das gesamte Thema Energie; auch hierüber ist schon gesprochen worden. Ich bin der Kommission sehr dankbar dafür, dass sie am letzten Mittwoch dazu einen Vorschlag gemacht hat. \nMeine Damen und Herren, die Europäische Investitionsbank verfügt als Förderbank der Europäischen Union über langjährige Erfahrungen damit, was aussichtsreiche Wachstumsprojekte und was weniger aussichtsreiche Wachstumsprojekte ausmacht. Es geht im Kern immer wieder darum, private Investitionen zu mobilisieren. Wir dürfen das nicht aus dem Blick lassen. Manchmal hat man den Eindruck, Politik sei für Wachstum ganz allein verantwortlich. Das wäre eine Selbstüberschätzung; und es wäre auch eine sehr traurige Nachricht, wenn wir das so sehen würden. Wir müssen vielmehr den Rahmen schaffen, um private Investitionen auf den Weg zu bringen. \nIch glaube, hierfür ist die Kooperation von Kommission und Europäischer Investitionsbank ein geeigneter Schlüssel. Denn es muss immer auch die Expertise der Europäischen Investitionsbank in Betracht gezogen werden, wenn es darum geht, den Europäischen Fonds für strategische Investitionen möglichst gut einzusetzen. Jean-Claude Juncker hat schon darauf hingewiesen: Die KfW hat sich bereiterklärt, sich mit bis zu acht Milliarden Euro an der Finanzierung von Investitionsplattformen und konkreten Projekten zu beteiligen. Lassen Sie uns das alles jetzt auf den Weg bringen. Wenn man dann sieht, dass das Geld schnell abfließt, wird man auch weiterschauen können.\nIch habe die Bereiche Digitale Agenda und Energiemarkt genannt. Ich will noch das Thema Bürokratieabbau nennen. Es ist sehr, sehr wichtig, dass die Kommission fast unmittelbar nach dem Vorschlag des Investitionsprogramms gesagt hat, welche Rechtsakte sie in nächster Zeit auf Eis legen könnte, wenn sie nicht in kurzer Zeit realisiert werden. Auch das erleichtert uns, den Fokus wirklich auf die wichtigen Dinge zu richten. Und es ist sehr gut, dass Kommissar Timmermans als Vizepräsident dafür verantwortlich ist.\nIch will einen weiteren Punkt nennen, bei dem wir uns gerade in Deutschland mehr mit den Risiken als mit den Chancen beschäftigen: Das sind die Freihandelsabkommen sowohl mit Kanada als auch mit den Vereinigten Staaten von Amerika. Eine Reise in den asiatisch-pazifischen Raum reicht, um zu sehen, was dort im Bereich der Freihandelsabkommen los ist: Bilaterale, aber auch große Freihandelsabkommen zwischen den Vereinigten Staaten von Amerika und pazifischen Nationen. Ich bin immer wieder sehr beeindruckt davon, wie viele Freihandelsabkommen China in der Region schon geschlossen hat. Auch hierbei steht sicherlich noch eine Herausforderung vor der Europäischen Union. Es ist eine Herausforderung – damit kein Missverständnis entsteht – der Mitgliedstaaten und nicht der Kommission als solcher, denn die Mitgliedstaaten müssen sich überlegen, wie sie hierbei weiter vorgehen können. Ich darf für die deutsche Seite sagen: Wir werden ganz intensiv mit der Kommission zusammenarbeiten, um die Freihandelsabkommen auf den Weg zu bringen und erfolgreich abzuschließen. Das Zeitfenster dafür ist aber nicht unendlich groß.\nMeine Damen und Herren, so wichtig es ist, Kapital zu mobilisieren – Investitionen sind oft mehr als eine Frage des Geldes. Es geht auch nicht nur um geeignete europäische Rahmenbedingungen, sondern auch um nationale. Ich darf Ihnen sagen, dass Deutschland sich entschieden hat, nahezu alles, was an finanziellen Spielräumen entsteht, in den investiven Bereich zu geben. Der Bundesfinanzminister hat ein zusätzliches Investitionsprogramm von zehn Milliarden Euro angekündigt. Sobald sich Haushaltsspielräume ergeben, werden wir das auch fortschreiben. \nEs reicht nicht aus – ich will dabei Jean-Claude Juncker und Werner Hoyer unterstützen –, dass wir uns, wenn die Kommission einen Vorschlag für ein Investitionsprogramm macht, an ihre Seite stellen und sagen: Schön, aber wir wollen mal sehen, was sie uns aus dem schon erwarteten Budget für die nächsten Jahre wegnehmen wird. Es reicht auch nicht aus, wenn wir die Europäische Investitionsbank anfeuern, sondern wir als Mitgliedstaaten müssen alles tun, damit Investitionen auch wirklich stattfinden können. Die Tücke liegt im Detail. Wir müssen auch bereit sein, gegebenenfalls nationale Gesetze so zu verändern, dass sie zu dem passen, was durch die Innovationsinitiative angestoßen wird. Auch dafür wird Deutschland offen sein, wenngleich wir – das sage ich durchaus selbstkritisch – auch nicht immer zu den Schnellsten gehören, wenn etwas zu verändern ist. – Willi Molterer hat mir gerade zugeflüstert, dass die Darlehen und die deutschen Forschungseinrichtungen gesetzlich noch nicht auf Friedenskurs gestellt sind. – Wir werden also auf viele Feinheiten achten müssen, damit die Dinge wirklich so gemacht werden, dass das Geld fließen kann.\nIch bitte Sie alle – hier ist heute und morgen so viel Sachverstand vorhanden –, dass Sie sich in die Diskussion stürzen, dass Sie sich mit dem vertraut machen, was an Angeboten auf dem Tisch liegt, und dass Sie dann zugreifen oder aber, wenn die Bedingungen aus wirtschaftlicher Sicht so sind, auch in voller Klarheit sagen: Das werden wir nie tun. Wir alle wollen den Erfolg; und ein solches Treffen wie dieses hier in Berlin dient auch dazu, Austausch zu pflegen. Ich weiß, dass sowohl Jean-Claude Juncker als auch Werner Hoyer hierfür offen sind. \nWir alle wollen den Erfolg, weil wir letztlich Menschen Zukunft geben wollen in Europa. Wir wissen: Bei aller Überzeugung für Europa – wenn Menschen keine Arbeit haben, wenn Menschen keine Perspektiven haben, können wir noch so viel reden, dann werden sie von Europa nicht überzeugt sein. Und genau das gilt es zu verhindern. \nVielen Dank.\n"
          ],
          "_version_": 1625918260364967936
        },
        {
          "datum": "03. Februar 2015",
          "titel": [
            "Rede von Bundeskanzlerin Merkel anlässlich der Einweihung des Laborneubaus am Robert Koch-Institut am 3. Februar 2015"
          ],
          "einleitung": [
            "\nUnd vor allem Sie, liebe Mitarbeiterinnen und Mitarbeiter des Robert Koch-Instituts und werte Gäste – einige von Ihnen können unsere Veranstaltung auch am Bildschirm mitverfolgen; ich begrüße Sie genauso herzlich!\nIch freue mich, heute dabei zu sein, wenn wir dieses neue Gebäude mit seinen denkbar höchsten Standards eröffnen. Spitzenforschung braucht Spitzenbedingungen – das war schon zu Robert Kochs Zeiten so."
          ],
          "person": "Angela Merkel",
          "anrede": [
            "Sehr geehrter Herr Professor Burger,sehr geehrte Frau Bundesministerin, liebe Frau Hendricks,sehr geehrter Herr Bundesminister, lieber Hermann Gröhe,liebe Kolleginnen und Kollegen aus dem Deutschen Bundestag,Herr Vizepräsident des Deutschen Bundestags"
          ],
          "schluss": [
            " Danke dafür, dass ich heute hier dabei sein konnte. Viel Spaß an der Arbeit, viel Freude, gute Entdeckungen, gute internationale Kooperationen! \nHerzlichen Dank!"
          ],
          "untertitel": [
            "in Berlin"
          ],
          "url": "https://www.bundesregierung.de/Content/DE/Rede/2015/02/2015-02-03-merkel-robert-koch.html",
          "id": "fa4222dd-c2c0-433c-b351-9fce270b089c",
          "rohtext": [
            "\nUnd vor allem Sie, liebe Mitarbeiterinnen und Mitarbeiter des Robert Koch-Instituts und werte Gäste – einige von Ihnen können unsere Veranstaltung auch am Bildschirm mitverfolgen; ich begrüße Sie genauso herzlich!\nIch freue mich, heute dabei zu sein, wenn wir dieses neue Gebäude mit seinen denkbar höchsten Standards eröffnen. Spitzenforschung braucht Spitzenbedingungen – das war schon zu Robert Kochs Zeiten so. Viele seiner bahnbrechenden Erkenntnisse waren auch technischen Neuerungen zu verdanken. Und das ist auch heute so. Deshalb freue ich mich sehr, dass wir mit dem hochmodernen Laborgebäude des Robert Koch-Instituts nunmehr beste Voraussetzungen für weiteren Erkenntnisgewinn haben und dann auch Fortschritte als Ergebnis dieses Erkenntnisgewinns erzielen können.\nEinen solchen Bau zu realisieren – in dieser Größenordnung, mit diesen hohen Sicherheitsanforderungen mitten in Deutschlands größter Stadt –, das ist eine Meisterleistung. – Herr Professor Burger hat uns schon einen Einblick in die Höhen und Tiefen der Baugeschichte gegeben. – Deshalb sage ich: Allen, die daran mitgewirkt haben, gebührt großer Respekt. Wir sagen ja im Deutschen auch: Ende gut, alles gut. Die Betriebsgenehmigung mag noch ausstehen, aber das Gebäude steht jetzt erst einmal fertig da.\nIch hatte zusammen mit den beiden Ministern bereits die Gelegenheit zu einem Rundgang. Der Gebäudekomplex ist sehr beeindruckend. Das gilt vor allen Dingen natürlich für das Hochsicherheitslabor. Hermetisch abgeschirmt, Zugang nur über ein aufwändiges Schleusensystem, eigene Luft-, Strom- und Wasserversorgung – angesichts all dieser Sicherheitsvorkehrungen könnte man von einer Art Fort Knox des RKI sprechen. Darin wird zwar kein Gold gelagert, aber die Erkenntnisse, die hier künftig gewonnen werden, könnten Gold wert sein. Hier finden sich ausgezeichnete Voraussetzungen für die Forschung an hochpathogenen Krankheitserregern wie etwa Ebola-Viren. Nicht umsonst ist der Ebola-Sonderbeauftragte der Bundesregierung, Botschafter Lindner, heute auch hier.\nNatürlich ist auch die beste Einrichtung nur so viel wert, wie sie tatsächlich genutzt wird. Deshalb freue ich mich mit dem Institut über eine personelle Verstärkung. Neben dem schon bekannten exzellenten Personal gibt es also noch zusätzliches Personal. Mit dem modernen S4-Labor hat das RKI einen besonderen Trumpf in seiner Hand, um neue Wissenschaftler zu gewinnen, die sich auf die Arbeit mit gefährlichen Erregern spezialisiert haben. Ich denke, hier finden sie sehr attraktive Arbeitsbedingungen. Ich will allen ein Dankeschön sagen, die sich auf so eine Arbeit spezialisieren. Wenn man davon sozusagen von außen hört, wird einem gewahr, dass das nicht ganz ungefährlich ist. Umso wichtiger ist, dass wir sagen können: Hier gibt es wirklich exzellente Bedingungen für diese Arbeit. \nDer Neubau insgesamt wird die anwendungsorientierte biomedizinische Forschung als eine der Kernaufgaben des Robert Koch-Instituts weiter voranbringen. Damit wird dem Institut eine noch wichtigere Rolle im Kampf gegen Infektionskrankheiten zukommen, als es sie heute ohnehin schon hat. Es ist schon davon gesprochen worden, dass der Betrag, der investiert werden musste, nicht ganz gering ist. Ich will das Geheimnis lüften: Die Investitionen von rund 170 Millionen Euro sind – davon sind wir überzeugt – gut angelegt. \nDas Robert Koch-Institut ist eine zentrale Einrichtung des Bundes auf dem Gebiet der Krankheitsüberwachung und -prävention. Wenn neue Krankheiten auftreten oder Krankheiten sich sehr schnell ausbreiten, dann stellt sich ja sofort die Frage: Na, ihr werdet doch wohl alles verfügbar haben, was technisch und medizinisch machbar ist. Wenn man darauf antworten müsste \"Wir sind gerade mitten im Bau\" oder \"Wir sind noch nicht so weit\", dann wäre in solchen Momenten das Verständnis gering. Es gibt natürlich glücklicherweise auch lange Perioden, in denen nicht so viel nachgefragt wird. Aber wenn etwas vorfällt, dann will man schnell und unverzüglich absolut präzise Antworten haben.\nDiese Einrichtung ist ein Frühwarnsystem für neue gesundheitliche Risiken. Sie ist eine Leitstelle, wenn Krankheiten ausbrechen und Gesundheitsbehörden Unterstützung brauchen. Sie ist eine Art Kompetenzzentrum zur Beratung auf Bundes- und Landesebene ebenso wie für Kliniken und Labore. Das Bundesinstitut genießt auch international einen hervorragenden Ruf. Es unterstützt personell und mit seiner Expertise auf europäischer und internationaler Ebene zum Beispiel das Europäische Zentrum für Krankheitskontrolle und Prävention, die Weltgesundheitsorganisation, die auch dringend auf neueste Erkenntnisse angewiesen ist, und zahlreiche Forschungskooperationen. Das heißt also: Wenn es darum geht, Infektionskrankheiten zu erkennen, zu verhüten und zu bekämpfen, dann ist das Robert Koch-Institut ein wichtiger Ansprechpartner – eine national wie international hervorragende Adresse.\nLieber Herr Professor Burger, dass das so ist, ist auch Ihnen ganz persönlich zuzuschreiben. Dies ist keine Abschiedsrede, denn Ihre offizielle Verabschiedung steht noch aus. Aber die Gelegenheit, Ihnen herzlich danke zu sagen, möchte ich in diesem Rahmen doch gerne nutzen. Sie haben großen Anteil an den Erfolgen des Robert Koch-Instituts. Dass dieses Bauprojekt überhaupt realisiert wurde, hat viel mit Ihrem langjährigen Einsatz zu tun, aber auch mit dem Ihrer Vorgänger – Sie haben schon darauf hingewiesen.\nNatürlich lassen sich auch mit erweiterten Kapazitäten Forschungserfolge nicht einfach planen oder vorhersehen – das liegt im Wesen der Forschung. Man kann aber sagen: Erfolge werden wahrscheinlicher, wenn man gut ausgerüstet ist. Wie wichtig – lebenswichtig im wahrsten Sinne des Wortes – biomedizinische Forschung ist, zeigt sich am besten im Vergleich mit der Vergangenheit. Viele Infektionskrankheiten, die früher auch hierzulande Alltag waren, haben inzwischen ihre Schrecken verloren – Tuberkulose etwa, um ein Beispiel zu nennen, das besonders mit dem Namen Robert Koch verbunden ist. Verbesserte Hygiene, Impfungen oder Therapien haben viele lebensbedrohliche Krankheiten bei uns zu beherrschbaren Risiken gemacht. Aber wir müssen dafür Sorge tragen, dass das Wissen möglichst allen auf der Welt zugutekommt. Davon sind wir aber noch weit entfernt. Wir müssen auch dafür Sorge tragen, dass wir weiterhin wachsam bleiben. Denn manche Krankheiten, die sozusagen als nicht mehr existent angesehen wurden, können sich dann doch wieder in anderen Regionen der Welt ausbreiten.\nSchätzungen zufolge sterben heute jährlich immer noch rund 1,5 Millionen Kinder weltweit an Krankheiten, die sich durch Impfung vermeiden lassen würden. Diese traurige Bilanz fordert uns zum Handeln heraus. In der vergangenen Woche war Berlin Gastgeber der Konferenz der globalen Impfallianz GAVI. Vertreter vieler Staaten waren angereist, um den Fonds für weltweite Impfprogramme wieder aufzufüllen. Das gesteckte Ziel, 7,5 Milliarden US-Dollar für die Periode von 2016 bis 2020 einzuwerben, wurde erreicht – mit neuen Finanzierungsinstrumenten sind es sogar fast zehn Milliarden US-Dollar. Damit können wir in den nächsten Jahren viele Millionen Kinder impfen. Wir haben uns vorgenommen, mindestens 300 Millionen Kinder wieder impfen zu können und damit die Kindersterblichkeit deutlich zu senken. Die anwesenden Präsidenten aus Tansania und aus Mali, Herr Kikwete und Herr Keita, haben sehr eindringlich erzählt, was das für die Kinder in ihren Ländern im Einzelnen bedeutet. Das berührt so viele Einzelschicksale. \nDie Konferenz war ein erfolgreicher Auftakt für unser gesundheitspolitisches Engagement im Rahmen der deutschen G7-Präsidentschaft. Neben einem besseren Impfschutz für Kinder wollen wir uns auch dem Umgang mit antimikrobiellen Resistenzen widmen. Das Problem der Antibiotika-Resistenzen von Krankheitserregern hat sich in den vergangenen Jahren massiv erhöht. Das gilt nicht nur für Entwicklungsländer, sondern auch für Industrieländer. In Deutschland müssen viele Patienten die Erfahrung machen, dass sie an Erregern erkrankt sind, gegen die herkömmliche Antibiotika leider machtlos sind. \nEs ist gut, dass wir hierzulande immerhin bereits Fortschritte mit Hilfe der Deutschen Antibiotika-Resistenzstrategie erzielt haben – wiederum auch dank des Einsatzes des Robert Koch-Instituts. Wir konnten einige wichtige Maßnahmen auf den Weg bringen; zum Beispiel für eine verbesserte Krankenhaushygiene – das bleibt allerdings auch in Zukunft noch eine Aufgabe – und auch mit Blick auf den Antibiotika-Einsatz in der Tierhaltung – auch dieses Thema bleibt auf der Tagesordnung. Auch in der Überwachung der Entwicklung des Antibiotika-Verbrauchs und der Antibiotika-Resistenzen haben wir wertvolle Erfahrungen gesammelt. Darauf wollen wir aufbauen und diese Erfahrungen auch international weitergeben.\nDie Weltgesundheitsversammlung im Mai dieses Jahres wird aller Voraussicht nach den ersten globalen Aktionsplan zur Bekämpfung antimikrobieller Resistenzen verabschieden; auch ich werde die Weltgesundheitsorganisation besuchen. Wir wollen dann Anfang Juni auf unserem G7-Gipfel an die Erkenntnisse und Beschlüsse anknüpfen. Wir sollten die Chance nutzen, uns auf ein gemeinsames Vorgehen zu einigen, um wirklich konkrete Verbesserungen zu erreichen. Denn antimikrobielle Resistenzen anzugehen, ist eine Gemeinschaftsaufgabe. Viele Länder wären damit allein überfordert.\nDas gilt ebenso mit Blick auf Krankheiten, die die Weltgesundheitsorganisation zu den vernachlässigten Tropenkrankheiten zählt. An ihnen leiden weltweit rund eine Milliarde Menschen, die weit überwiegend den ärmsten Bevölkerungsgruppen angehören. Wenn ich das richtig verstanden habe, bezeichnet man diese Krankheiten deshalb als \"vernachlässigt\", weil sie nicht hochansteckend sind und uns in den Industrieländern kaum erreichen. Aber eine Milliarde Menschen – das ist doch eine dramatisch hohe Zahl. \nVergleichsweise hochentwickelte Länder hingegen können sich glücklich schätzen, dass für sie diese Krankheiten so gut wie kein Thema sind. Das hat aber zur Folge, dass Forschungsanreize fehlen und die Entwicklung von diagnostischen Tests, Therapien und Impfstoffen nicht allzu sehr vorangetrieben wird. Hierbei ist ein Umdenken wirklich dringend notwendig. Wir wollen uns diesem Thema widmen, ohne allerdings zu glauben, dieses Thema bereits in unserer G7-Präsidentschaft ausreichend bearbeiten zu können.\nDie Ebola-Epidemie in Westafrika hat uns vor Augen geführt, welche Folgen unkontrollierte Ausbrüche von Infektionskrankheiten haben können. Tausende haben sich infiziert und sind gestorben. Die menschlichen Leiden, die gesellschaftlichen Verwerfungen und die wirtschaftlichen Schäden sind unermesslich. Deshalb sind wir kurzfristig dazu aufgefordert, unsere Nothilfe in den betroffenen Ländern fortzusetzen. Deutschland tut das.\nIch möchte ausdrücklich auch allen Mitarbeiterinnen und Mitarbeitern des Robert Koch-Instituts danken, die sich bereiterklärt haben, in Westafrika Blutproben zu analysieren und medizinisches Personal zu schulen. Ich danke auch allen, die dafür Sorge tragen, dass Deutschland auf die Herausforderungen, die Ebola mit sich bringt, gut vorbereitet ist. Wir haben mit den Zentren die notwendigen Vorkehrungen getroffen.\nLangfristig müssen wir uns allerdings auch weltweit gegen den Ausbruch solcher Infektionskrankheiten besser wappnen. Deshalb wird es sehr wichtig sein, dass wir gemeinsam die Lehren aus dem, was wir im Zusammenhang mit Ebola erlebt haben, ziehen. Hierzu gibt es bereits Vorschläge. Jetzt geht es darum, diese Vorschläge zu bündeln und zu analysieren, um daraus realistische Optionen für konkrete Verbesserungen zu entwickeln. Deshalb habe ich mich gemeinsam mit der Ministerpräsidentin des Königreichs Norwegen und dem Präsidenten von Ghana an den Generalsekretär der Vereinten Nationen, Ban Ki-moon, gewandt. Ich glaube, er ist die richtige Adresse, wenn es darum geht, einen Bericht mit konkreten Verbesserungsvorschlägen in Auftrag zu geben.\nBei dieser Initiative kommt es mir besonders auf sechs Punkte an, die wir im Auge behalten sollten.\nErstens: Wir brauchen hinreichend viele Ärzte und medizinisches Personal, die jederzeit einsatzbereit und in Krisengebieten schnell einsatzfähig sind – also sozusagen Weißhelme. Die Geschwindigkeit ist eine entscheidende Größe. Wir haben das schon am Beispiel Ebola gesehen. Ebola gehört zu den ansteckenden Krankheiten, aber nicht zu den höchstansteckenden Krankheiten. Es gibt also Krankheiten, bei denen die Ausbreitung im globalen Maßstab noch sehr viel schneller vonstattengehen könnte. Deshalb ist es wichtig, Vorsorge zu treffen.\nZweitens: Neben dem Personal müssen Ausstattung und Material – Feldhospitäler, mobile Labore usw. – möglichst rasch in die jeweils betroffene Region gelangen. Das heißt, wir brauchen eine leistungsfähige Logistik.\nDrittens: Weil das alles Geld kostet, müssen wir einen Fonds einrichten, um finanzielle Hilfsmittel rasch abrufen zu können. Darauf hat insbesondere auch der Präsident der Weltbank beim G20-Treffen hingewiesen.\nViertens: Es bedarf geeigneter organisatorischer Strukturen der Vereinten Nationen, damit sie ihrer Steuerungs- und Koordinierungsfunktion im Fall einer Epidemie gerecht werden können.\nFünftens: Die Gesundheitssysteme in besonders bedrohten Staaten sind zu stärken. Das ist eine dauerhafte Aufgabe. Es war zu sehen, dass insbesondere sehr fragile Gesundheitssysteme dazu beigetragen haben, dass drei Länder Westafrikas von Ebola sehr stark betroffen waren.\nSechstens: Wir brauchen mehr Anreize zur Erforschung und Produktion von Medikamenten und Impfstoffen gegen vernachlässigte Krankheiten. Hierbei richten sich natürlich auch Hoffnungen auf Deutschland im Allgemeinen und, wie immer, auf das Robert Koch-Institut im Besonderen.\nOb zur Prävention oder zur Reaktion – mit dem neuen Hochsicherheitslabor sind wir für den Umgang mit hochpathogenen Krankheitserregern bestens gerüstet. Dabei erweist sich auch der Standort als Vorteil. Denn – das ist auch von Professor Burger schon angesprochen worden – das Hochsicherheitslabor befindet sich in unmittelbarer Nähe der Sonderisolierstation des Virchow-Klinikums. Insofern hält sich im Ernstfall, wenn jede Minute zählt, der Zeitverlust durch aufwändig gesicherte Transporte in Grenzen. Gerade bei hochansteckenden Krankheiten kommt es ja – ich sagte es schon – auf die Geschwindigkeit an.\nMeine Damen und Herren, man muss kein Naturwissenschaftler sein, um am Beispiel des Robert Koch-Instituts zu sehen, welch großer Gewinn Spitzenforschung sein kann. Das, was Sie hier tun, dient dem Wohl aller. Dafür verdienen Sie nicht nur Dank und Anerkennung, sondern dafür haben Sie sich auch im wahrsten Sinne des Wortes dieses neue Gebäude verdient. Der Deutsche Bundestag hat Sie ja auch tatkräftig unterstützt.\nFür Ihre überaus wertvolle und für viele wahrscheinlich auch sehr spannende Arbeit wünsche ich Ihnen weiterhin eine glückliche Hand – und wenn Sie die haben, dann ist das zum Wohl von uns allen; dann geht es vielen Menschen besser. Danke dafür, dass ich heute hier dabei sein konnte. Viel Spaß an der Arbeit, viel Freude, gute Entdeckungen, gute internationale Kooperationen! \nHerzlichen Dank!\n"
          ],
          "_version_": 1625918260556857344
        }
      ]
    }
  }
}
